{
  "kind": "youtube#commentThread",
  "etag": "MCrhHH5JJv3oVvVR_P6AZDZx-So",
  "id": "UgwUH6YtvNsM-DtQXup4AaABAg",
  "snippet": {
    "videoId": "FK8ePEuRIQM",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "naRXlssfH61Rk2GT4Dj3_POcBU0",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg",
      "snippet": {
        "videoId": "FK8ePEuRIQM",
        "textDisplay": "Não gostei desse vídeo em específico, sempre acompanhei o Canal dele, ótimos vídeos, porém, nesse em questão me deparei com uma série de Tabus que por Motivos Pessoais/Credibilidade o Doutor não quis solucionar minha dúvida, alegando que a mesma era Referente a Pseudociência e Charlatanismo! Enfim, através de um espírito democrático, decidi me envolver no que eu até então acreditava ser um campo para debate Justo e Questionei o Doutor Da Live: ​Então se  umas100 mil pessoas morrerem até o fim do ano pelas complicações da vacina vai ser pelo bem da ciência ? Só o indaguei dessa forma pois, o mesmo recusou-se a responder a minha questão anterior: \"Você acha correto as pessoas morrerem por complicações da Vacina e ninguém fazer nada a respeito?\" Não sendo respondido, persiste e o questionei novamente com aquela primeira pergunta, visto que, ou ele consente com um consenso científico que usa Mortes de Pessoas para validar Testes Genéticos (Vacinas) ou ele simplesmente não viu minha pergunta!   Só queria um pouco mais de honestidade e respeito da oposição, visto que, não tratei ninguem com ignorancia ou arrogancia, logo, espero que eu receba o mesmo tratamento humano que qualquer estudante universitário merece",
        "textOriginal": "Não gostei desse vídeo em específico, sempre acompanhei o Canal dele, ótimos vídeos, porém, nesse em questão me deparei com uma série de Tabus que por Motivos Pessoais/Credibilidade o Doutor não quis solucionar minha dúvida, alegando que a mesma era Referente a Pseudociência e Charlatanismo! Enfim, através de um espírito democrático, decidi me envolver no que eu até então acreditava ser um campo para debate Justo e Questionei o Doutor Da Live: ​Então se  umas100 mil pessoas morrerem até o fim do ano pelas complicações da vacina vai ser pelo bem da ciência ? Só o indaguei dessa forma pois, o mesmo recusou-se a responder a minha questão anterior: \"Você acha correto as pessoas morrerem por complicações da Vacina e ninguém fazer nada a respeito?\" Não sendo respondido, persiste e o questionei novamente com aquela primeira pergunta, visto que, ou ele consente com um consenso científico que usa Mortes de Pessoas para validar Testes Genéticos (Vacinas) ou ele simplesmente não viu minha pergunta!   Só queria um pouco mais de honestidade e respeito da oposição, visto que, não tratei ninguem com ignorancia ou arrogancia, logo, espero que eu receba o mesmo tratamento humano que qualquer estudante universitário merece",
        "authorDisplayName": "Marcos Vinicius",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLRAjYGlNM4zxk2TV_tON4iXZdKKYkzAyF7J4p73=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UC1aKspzQlZVOK21QDq7AxdA",
        "authorChannelId": {
          "value": "UC1aKspzQlZVOK21QDq7AxdA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 4,
        "publishedAt": "2021-10-15T00:29:47Z",
        "updatedAt": "2021-10-15T00:31:12Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 13,
    "isPublic": true
  },
  "comments": [
    {
      "kind": "youtube#comment",
      "etag": "sjBv-ooFpMn__3WuO5fhd3c7Idg",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9T_5kEuXtd_",
      "snippet": {
        "textDisplay": "@Marcos Vinicius opinião não é ciência.",
        "textOriginal": "@Marcos Vinicius opinião não é ciência.",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Lucas Matos Araujo",
        "authorProfileImageUrl": "https://yt3.ggpht.com/I5EB-flx9YWa3QKq5Sh66xTJAgO9_AJSfzsQO18nza8EF48FV0Sv7eTkDdfNCx9gf9_pE3ZZLV0=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UC3ZhDpwxDG6W4YsLQn6bRYA",
        "authorChannelId": {
          "value": "UC3ZhDpwxDG6W4YsLQn6bRYA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 1,
        "publishedAt": "2021-10-16T20:31:11Z",
        "updatedAt": "2021-10-16T20:32:06Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "cGkm5SQQ6X0fbhBZkGYPBWAf7wY",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TXIPtbrHN5",
      "snippet": {
        "textDisplay": "@Olá, Ciência! Boa Tarde, agradeço por o Senhor ter notado meu comentário, porém, agora ficou mais claro para mim que o Senhor realmente caracteriza meu comentário como sendo tendencioso a movimentos anticientíficos. Contudo, ainda desejo manter o espírito democrático nesse debate, para que assim não nos sujeitemos a ofensas digitais sem futuro. Enfim, meu questionamento foi feito em cima do que o Senhor pensa em relação aos óbitos pós-vacina, em outras palavras, o que o Senhor pensa a respeito dos Laboratórios que fabricam essas vacinas serem imunizados de quaisquer responsabilidade de efeitos colaterais do pós-vacina? Você concorda com isso? Prosseguindo, o Senhor é a favor de Laboratórios/Médicos não se responsabilizarem por complicações de produtos que eles mesmo produziram? Você é a favor de Governadores/Prefeitos não se responsabilizarem pelas mortes da vacina que eles mesmos obrigaram sua população a tomar através da Ditadura Sanitária (Passaporte de Vacina por exemplo) ? \n\nRespondendo sua pergunta Doutor, não, eu não concordo que nos infectemos, porém, sabe-se hoje que a Taxa de Pessoas que se recuperaram totalmente após contrair a Covid é Extraordinariamente Enorme se compararmos com as que contraíram e vieram a óbito (isso tudo antes da vacinação ter iniciado no mundo). Resumindo, sim, a doença existe, isso é um fato, porém, obrigar uma população inteira a ingerir Vacinas Experimentais (Sim, são Experimentais segundo a própria Medicina. Nenhum Doutor no mundo hoje pode dizer que elas não são, sejamos francos...) por causa de uma Doença que Agride e mata menos do que a própria Gripe no mundo é no mínimo estranho e ditatorial.\n\nVocê então Doutor concorda com o pensamento Marxista? O que diz que: \"Uma única pessoas, ou uma pequena quantidade de pessoas, é que devem possuir o poder de escolher o que é melhor para a vida de outra pessoa!\"?\n\nTendo em mente que a Vida é o bem mais precioso que qualquer indivíduo possui, ainda sim, você como Doutor, ferirá a Promessa que fez a Hipócrates (Pai da Medicina), onde, prometeu fazer de tudo para salvar vidas?\n\nAqui eu deixarei dezenas de conteúdos/referências de Médicos e Pessoas com Experiência de Causa explanando tudo o que está acontecendo nesses últimos anos a respeito disso que questiono: \n\nEu compactei tudo em uma pasta só para que fique fácil o acesso a eles. Sim, referencias como links ou nomes dos médicos e notícias estão nos vídeos, uma boa sexta a todos!\n\nhttps://drive.google.com/drive/folders/1cafsyc1VU8tcG3f1J7FSemjMAuvuGbwa?usp=sharing",
        "textOriginal": "@Olá, Ciência! Boa Tarde, agradeço por o Senhor ter notado meu comentário, porém, agora ficou mais claro para mim que o Senhor realmente caracteriza meu comentário como sendo tendencioso a movimentos anticientíficos. Contudo, ainda desejo manter o espírito democrático nesse debate, para que assim não nos sujeitemos a ofensas digitais sem futuro. Enfim, meu questionamento foi feito em cima do que o Senhor pensa em relação aos óbitos pós-vacina, em outras palavras, o que o Senhor pensa a respeito dos Laboratórios que fabricam essas vacinas serem imunizados de quaisquer responsabilidade de efeitos colaterais do pós-vacina? Você concorda com isso? Prosseguindo, o Senhor é a favor de Laboratórios/Médicos não se responsabilizarem por complicações de produtos que eles mesmo produziram? Você é a favor de Governadores/Prefeitos não se responsabilizarem pelas mortes da vacina que eles mesmos obrigaram sua população a tomar através da Ditadura Sanitária (Passaporte de Vacina por exemplo) ? \n\nRespondendo sua pergunta Doutor, não, eu não concordo que nos infectemos, porém, sabe-se hoje que a Taxa de Pessoas que se recuperaram totalmente após contrair a Covid é Extraordinariamente Enorme se compararmos com as que contraíram e vieram a óbito (isso tudo antes da vacinação ter iniciado no mundo). Resumindo, sim, a doença existe, isso é um fato, porém, obrigar uma população inteira a ingerir Vacinas Experimentais (Sim, são Experimentais segundo a própria Medicina. Nenhum Doutor no mundo hoje pode dizer que elas não são, sejamos francos...) por causa de uma Doença que Agride e mata menos do que a própria Gripe no mundo é no mínimo estranho e ditatorial.\n\nVocê então Doutor concorda com o pensamento Marxista? O que diz que: \"Uma única pessoas, ou uma pequena quantidade de pessoas, é que devem possuir o poder de escolher o que é melhor para a vida de outra pessoa!\"?\n\nTendo em mente que a Vida é o bem mais precioso que qualquer indivíduo possui, ainda sim, você como Doutor, ferirá a Promessa que fez a Hipócrates (Pai da Medicina), onde, prometeu fazer de tudo para salvar vidas?\n\nAqui eu deixarei dezenas de conteúdos/referências de Médicos e Pessoas com Experiência de Causa explanando tudo o que está acontecendo nesses últimos anos a respeito disso que questiono: \n\nEu compactei tudo em uma pasta só para que fique fácil o acesso a eles. Sim, referencias como links ou nomes dos médicos e notícias estão nos vídeos, uma boa sexta a todos!\n\nhttps://drive.google.com/drive/folders/1cafsyc1VU8tcG3f1J7FSemjMAuvuGbwa?usp=sharing",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Marcos Vinicius",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLRAjYGlNM4zxk2TV_tON4iXZdKKYkzAyF7J4p73=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UC1aKspzQlZVOK21QDq7AxdA",
        "authorChannelId": {
          "value": "UC1aKspzQlZVOK21QDq7AxdA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 3,
        "publishedAt": "2021-10-15T18:24:08Z",
        "updatedAt": "2021-10-15T18:24:08Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "WPUIy_e4mbu9RtY_f3TVEcXuh2s",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TX-XZGceMU",
      "snippet": {
        "textDisplay": "@Olá, Ciência! \n👏👏👏👏👏Bravo Lucas ia fazer essa mesma pergunta pra esse cidadão. Qual a ideia dele para combater a pandemia que seja melhor que a ciência está fazendo??????????????????????",
        "textOriginal": "@Olá, Ciência! \n👏👏👏👏👏Bravo Lucas ia fazer essa mesma pergunta pra esse cidadão. Qual a ideia dele para combater a pandemia que seja melhor que a ciência está fazendo??????????????????????",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Irani Santos de Argolo Cardoso",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQhPiiOtYG2Rd8cqU40cNxhop65Ot4JopH53A=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCI4g8DBC9dZ37v-jMxU-SXw",
        "authorChannelId": {
          "value": "UCI4g8DBC9dZ37v-jMxU-SXw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2021-10-15T15:39:10Z",
        "updatedAt": "2021-10-15T15:39:10Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "f0EqWOl_gn7c4Tvx7-2O9u_IP_U",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVfIyxu0bj",
      "snippet": {
        "textDisplay": "@Olá, Ciência! Eu creio que o melhor a se responder para ele é sobre a questão da Fase 4 de Vigilância, adicionei uma resposta completa abaixo e creio que ele vai entender.",
        "textOriginal": "@Olá, Ciência! Eu creio que o melhor a se responder para ele é sobre a questão da Fase 4 de Vigilância, adicionei uma resposta completa abaixo e creio que ele vai entender.",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "bakiomagoassistente",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLSAp5Dl9QwdzhJzbZaSNnzYBQS2tXCfzcAo=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCR3scs6c_RJ9-dx4Da7EEOw",
        "authorChannelId": {
          "value": "UCR3scs6c_RJ9-dx4Da7EEOw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 2,
        "publishedAt": "2021-10-15T03:14:26Z",
        "updatedAt": "2021-10-15T03:14:26Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "cEany2GtDU1gpJPczBVtI3GwSkA",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVfCJR0TjB",
      "snippet": {
        "textDisplay": "@Marcos Vinicius Vamos lá colega, vou tentar te ajudar, basta me responder que vou te respondendo também! Provavelmente ele não respondeu pois sua pergunta é ruim, mal formulada ou carregada de uma tentativa de descredibilizar o foco principal. Sua primeira pergunta: Não é pelo bem da Ciência que as pessoas morreriam por vacina, talvez o fosse nas fases de testes, porém as vacinas foram testadas em três fases respeitando os protocolos e regras vigentes e não houve nenhuma morte nestas fases de testes. Você está confundindo provavelmente alguma resposta que tenham dado do tipo \"O número de casos adversos graves são ínfimos, então vale a pena ignora-los e prosseguir a vacinação\" E uma afirmação desta quer dizer o seguinte. Se o vírus atingir 100 Mil pessoas e destas 100 Mil morrerem 2,8% que é a taxa de letalidade hoje no Brasil, 2800 pessoas. E observamos que o vírus atingiu outras 100 Mil pessoas que estavam vacinadas, e destas morreram 280. Claro que estas 280 mortes tem de ser estudadas e tentarmos evitar no futuro, porém o benefício da vacina impediu que 2520 pessoas morressem neste cenário hipotético. Eu te pergunto, não vale salvar estas 2520 pessoas? Não acha que uma pessoa que \"Morreu\" por causa da vacina teria a mesma chance ou maior de morrer em contato com o vírus, visto que a vacina nada mais é que o Vírus enfraquecido, inativado, ou uma parte dele que não causa a doença em sua total gravidade? Sobre a sua segunda pergunta: Ninguém acha isso correto, todas as vacinas atuais estão na Fase 4 que se chama fase de Farmacovigilância. Esta Fase 4 é justamente a observação de efeitos adversos que podem não ter sido detectados nas 3 fases de testes de aprovação da Vacina. Todas as mortes de pessoas Vacinadas que haja uma mínima suspeita de que a Vacina possa ter sido responsável, é estudada, é feita autópsia e testes, e se for detectado que foi a Vacina eles certamente vão tomar ações para que aquilo não ocorra novamente. Se você se lembrar, nos testes da Coronavac uma pessoa morreu, os testes foram imediatamente parados, porém foi revelado que a pessoa que morreu nos testes cometeu suicídio. Só então foram retomados os testes. Or órgãos, cientistas e envolvidos nos testes são pessoas e entidades muito sérias e preocupadas com possíveis falhas. Por fim, você comenta algumas coisas que parecem ter vindo de grupos de desinformação. As Vacinas não são \"Testes Genéticos\" são puramente biológicas estimulando resposta imune dos organismos expostos a ela. No seu segundo comentário você diz que tem referência de que pessoas estão morrendo por tomarem a vacina, pode apresentar da onde tirou esta informação? Não se deve confundir uma morte provocada pela entrada da Vacina no organismo com uma morte de uma pessoa Vacinada que se infectou mesmo assim com o Covid e veio a óbito. Temos relatos de muitas pessoas que se infectaram mesmo vacinadas e isto é perfeitamente normal, porém pelo menos eu não encontrei nenhum relato de pessoa que tenha vindo a óbito por causa da vacina. Aguardo sua resposta.",
        "textOriginal": "@Marcos Vinicius Vamos lá colega, vou tentar te ajudar, basta me responder que vou te respondendo também! Provavelmente ele não respondeu pois sua pergunta é ruim, mal formulada ou carregada de uma tentativa de descredibilizar o foco principal. Sua primeira pergunta: Não é pelo bem da Ciência que as pessoas morreriam por vacina, talvez o fosse nas fases de testes, porém as vacinas foram testadas em três fases respeitando os protocolos e regras vigentes e não houve nenhuma morte nestas fases de testes. Você está confundindo provavelmente alguma resposta que tenham dado do tipo \"O número de casos adversos graves são ínfimos, então vale a pena ignora-los e prosseguir a vacinação\" E uma afirmação desta quer dizer o seguinte. Se o vírus atingir 100 Mil pessoas e destas 100 Mil morrerem 2,8% que é a taxa de letalidade hoje no Brasil, 2800 pessoas. E observamos que o vírus atingiu outras 100 Mil pessoas que estavam vacinadas, e destas morreram 280. Claro que estas 280 mortes tem de ser estudadas e tentarmos evitar no futuro, porém o benefício da vacina impediu que 2520 pessoas morressem neste cenário hipotético. Eu te pergunto, não vale salvar estas 2520 pessoas? Não acha que uma pessoa que \"Morreu\" por causa da vacina teria a mesma chance ou maior de morrer em contato com o vírus, visto que a vacina nada mais é que o Vírus enfraquecido, inativado, ou uma parte dele que não causa a doença em sua total gravidade? Sobre a sua segunda pergunta: Ninguém acha isso correto, todas as vacinas atuais estão na Fase 4 que se chama fase de Farmacovigilância. Esta Fase 4 é justamente a observação de efeitos adversos que podem não ter sido detectados nas 3 fases de testes de aprovação da Vacina. Todas as mortes de pessoas Vacinadas que haja uma mínima suspeita de que a Vacina possa ter sido responsável, é estudada, é feita autópsia e testes, e se for detectado que foi a Vacina eles certamente vão tomar ações para que aquilo não ocorra novamente. Se você se lembrar, nos testes da Coronavac uma pessoa morreu, os testes foram imediatamente parados, porém foi revelado que a pessoa que morreu nos testes cometeu suicídio. Só então foram retomados os testes. Or órgãos, cientistas e envolvidos nos testes são pessoas e entidades muito sérias e preocupadas com possíveis falhas. Por fim, você comenta algumas coisas que parecem ter vindo de grupos de desinformação. As Vacinas não são \"Testes Genéticos\" são puramente biológicas estimulando resposta imune dos organismos expostos a ela. No seu segundo comentário você diz que tem referência de que pessoas estão morrendo por tomarem a vacina, pode apresentar da onde tirou esta informação? Não se deve confundir uma morte provocada pela entrada da Vacina no organismo com uma morte de uma pessoa Vacinada que se infectou mesmo assim com o Covid e veio a óbito. Temos relatos de muitas pessoas que se infectaram mesmo vacinadas e isto é perfeitamente normal, porém pelo menos eu não encontrei nenhum relato de pessoa que tenha vindo a óbito por causa da vacina. Aguardo sua resposta.",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "bakiomagoassistente",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLSAp5Dl9QwdzhJzbZaSNnzYBQS2tXCfzcAo=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCR3scs6c_RJ9-dx4Da7EEOw",
        "authorChannelId": {
          "value": "UCR3scs6c_RJ9-dx4Da7EEOw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 3,
        "publishedAt": "2021-10-15T03:13:31Z",
        "updatedAt": "2021-10-15T03:13:31Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "AKSyZOme1IwgspvWQVePcuDWITw",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVYFHqUy8J",
      "snippet": {
        "textDisplay": "Muuuuuuu",
        "textOriginal": "Muuuuuuu",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Vanessa Vieira",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLS7W2pNzQaLQVKb_kAKuzbYGJygwvVdhCHWYaieqA=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCCRnvau-PjiYd1HAuAqw64Q",
        "authorChannelId": {
          "value": "UCCRnvau-PjiYd1HAuAqw64Q"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 4,
        "publishedAt": "2021-10-15T02:04:01Z",
        "updatedAt": "2021-10-15T02:04:01Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "IrjsJ4WMprAe9EogI3wzvn9NqsA",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVWF-BGLQH",
      "snippet": {
        "textDisplay": "Marcos, nao ignorei sua pergunta. O que vc sugere, entao? Que nos infectemos?",
        "textOriginal": "Marcos, nao ignorei sua pergunta. O que vc sugere, entao? Que nos infectemos?",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Olá, Ciência!",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLRDvAWrYntyJUMYQT6I25hX4DfrtXNiWeP7L22zvQ=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCrSM1UV_KLAdTzgxyxl3POw",
        "authorChannelId": {
          "value": "UCrSM1UV_KLAdTzgxyxl3POw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 13,
        "publishedAt": "2021-10-15T01:46:30Z",
        "updatedAt": "2021-10-15T01:46:30Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "me_MeaJO1aqfFGJR9GM8PvePjJQ",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVTGFf4IXR",
      "snippet": {
        "textDisplay": "Mortes por vacina? Vc citou as fontes desses dados?",
        "textOriginal": "Mortes por vacina? Vc citou as fontes desses dados?",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Marcia Pearce",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLS3qlyaNTxtLmYM9WX-IW2Mh8e7KsqLzfPvFQ=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UC6UdgH6DD1TfdwhYg61e_EQ",
        "authorChannelId": {
          "value": "UC6UdgH6DD1TfdwhYg61e_EQ"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 2,
        "publishedAt": "2021-10-15T01:20:28Z",
        "updatedAt": "2021-10-15T01:20:28Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "LWfHuuKSxCTIB0CBw4yDVzwKwtE",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVSYgdgWW1",
      "snippet": {
        "textDisplay": "@Pela Democracia 🐃🐄 é melhor do que 🐷🐍🦂🐀🦇",
        "textOriginal": "@Pela Democracia 🐃🐄 é melhor do que 🐷🐍🦂🐀🦇",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "France Santos",
        "authorProfileImageUrl": "https://yt3.ggpht.com/LdNftrnB8vHiDs3h00scRBgY89j25hBtCr_ILzgzYINEwuKjb84mbjK-U1yC8GJ0P3wA16nG19g=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCJhFmzICOTYiqBNqX7MXUyw",
        "authorChannelId": {
          "value": "UCJhFmzICOTYiqBNqX7MXUyw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2021-10-15T01:14:14Z",
        "updatedAt": "2021-10-15T01:14:14Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "7oEBtmmJscDiuVqSseCv2MlKJqE",
      "id": "UgwUH6YtvNsM-DtQXup4AaABAg.9TVNT49_5EF9TVRsaDcizE",
      "snippet": {
        "textDisplay": "@Serah Maia Interessante, você usa uma Premissa pra contra argumentar uma Premissa... Não vão morrer é uma afirmação e tanto,  mais segundo a própria estatística, todos os dias dezenas de pessoas estão tendo complicações a vacina e vindo a óbito. é só questão de tempo até chegar nesse numero. Eu tenho todas as referências, esperava o Doutor da LIVE responder porém, ele mandou os fãns dele virem aqui me depredarem pelo visto. Esse é o problema do mundo, quando surgem assuntos que merecem atenção as pessoas colocam seus gostos na frente do que é necessidade.",
        "textOriginal": "@Serah Maia Interessante, você usa uma Premissa pra contra argumentar uma Premissa... Não vão morrer é uma afirmação e tanto,  mais segundo a própria estatística, todos os dias dezenas de pessoas estão tendo complicações a vacina e vindo a óbito. é só questão de tempo até chegar nesse numero. Eu tenho todas as referências, esperava o Doutor da LIVE responder porém, ele mandou os fãns dele virem aqui me depredarem pelo visto. Esse é o problema do mundo, quando surgem assuntos que merecem atenção as pessoas colocam seus gostos na frente do que é necessidade.",
        "parentId": "UgwUH6YtvNsM-DtQXup4AaABAg",
        "authorDisplayName": "Marcos Vinicius",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLRAjYGlNM4zxk2TV_tON4iXZdKKYkzAyF7J4p73=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UC1aKspzQlZVOK21QDq7AxdA",
        "authorChannelId": {
          "value": "UC1aKspzQlZVOK21QDq7AxdA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 2,
        "publishedAt": "2021-10-15T01:08:21Z",
        "updatedAt": "2021-10-15T01:08:21Z"
      }
    }
  ]
}