{
  "kind": "youtube#commentThread",
  "etag": "6rMl2hYASJZgWUm8oUfJE-Irc0A",
  "id": "UgztqOQ8mFUlWfUrXst4AaABAg",
  "snippet": {
    "videoId": "DwQoHbHwA1A",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "TGyjhuyJhlhaAe7laNElfnQcO04",
      "id": "UgztqOQ8mFUlWfUrXst4AaABAg",
      "snippet": {
        "videoId": "DwQoHbHwA1A",
        "textDisplay": "The \"Bible\" Ezekiel 21: 5 - 22:31 ( 성경 에스겔 21:5 - 22:31 ) \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n무릇 혈기 있는 자는 나 여호와가 내 칼을 집에서 빼어 낸 줄을 알찌라 !  \r\n칼이 다시 칼집에 꽂이지 아니하리라 ! 하셨다 하라. \r\n인자야 너는 탄식하되 허리가 끊어지는 듯이 그들의 목전에서 슬피 탄식하라. \r\n그들이 네게 묻기를 네가 어찌하여 탄식 하느냐 하거든 대답하기를 소문을 인함이라 재앙이 오나니 각 마음이 녹으며 모든 손이 약하여지며 각 영이 쇠하며 모든 무릎이 물과 같이 약하리라  보라 !  재앙이 오나니 정녕 이루리라 !  나 주 여호와의 말이니라 하라\r\n여호와의 말씀이 또 내게 임하여 가라사대 인자야 너는 예언하여 이르기를 여호와의 말씀에 칼이여 칼이여 날카롭고도 마광 되었도다 !  그 칼이 날카로움은 살육을 위함이요 마광됨은 번개 같이 되기 위함이니 우리가 즐거워하겠느냐 !  내 아들의 홀이 모든 나무를 업신여기는 도다 !  그 칼이 손에 잡아 쓸 만하도록 마광되되 살육하는 자의 손에 붙이기 위하여 날카롭고도 마광 되었도다 ! 하셨다 하라 \r\n인자야 너는 부르짖어 슬피 울찌어다 !  이것이 내 백성에게 임하며 이스라엘 모든 방백에게 임함이로다 !  그들과 내 백성이 함께 칼에 붙인바 되었으니  너는 네 넓적다리를 칠지어다 ! \r\n이것이 시험이라 만일 업신여기는 홀이 없어지면 어찌할고   나 주 여호와의 말이니라 ! \r\n그러므로 인자야 너는 예언하며 손벽을 쳐서 칼로 세 번 거듭 씌우게 하라 ! \r\n이 칼은 중상케 하는 칼이라 밀실에 들어가서 대인을 중상케 하는 칼이로다 ! \r\n내가 그들로 낙담하여 많이 엎드러지게 하려고 그 모든 성문을 향하여 번쩍번쩍하는 칼을 베풀었도다 !  오호라 그 칼이 번개 같고 살육을 위하여 날카로왔도다 ! \r\n칼아 모이라 ! 우향 하라 항오를 치리라 ! 좌향 하라 향한 대로 가라 ! 나도 내 손벽을 치며 내 분을 다 하리로다 !  나 여호와의 말이니라 ! \r\n여호와의 말씀이 내게 임하여 가라사대 인자야 너는 바벨론 왕의 칼이 올 두 길을 한 땅에서 나오도록 그리되 곧 성으로 들어가는 길 머리에다가 같이 나위는 지시표를 하여 칼이 암몬 족속의 랍바에 이르는 길과 유다 견고한 성 예루살렘에 이루는 길을 그리라 ! \r\n바벨론 왕이 갈랫길 곧 두 길 머리에 서서 점을 치되 살들을 흔들어 우상에게 묻고 희생의 간을 살펴서 오른쪽 예루살렘으로 갈 점꽤를 얻었으므로 공성퇴를 베풀며 입을 벌리고 살육하며 소리를 높여 외치며 성문을 향하여 공성퇴를 베풀고 토성을 쌓고 운제를 세우게 되었나니 전에 그들에게 맹약한 자들은 그것을 허점으로 여길 것이나 바벨론 왕은 그 죄악을 기억하고 그 무리를 잡으리라 ! 그러므로 나 주 여호와가 말하노라 !  너희의 악이 기억을 일으키며 너희의 전과가 들어나며 너희 모든 행위의 죄가 나타났도다 !  너희가 기억한바 되었은즉 그 손에 잡히리라 ! 아멘. \r\n너 극악하여 중상을 당할 이스라엘 왕아, 네 날이 이르렀나니 곧 죄악의 끝 때니라 !  아멘. \r\n나 주 여호와가 말하노라 !  관을 제하여 면류관을 벗길지라 그대로 두지 못하리니 낮은 자를 높이고 높은 자를 낮출 것이니라 ! 내가 엎드러뜨리고 엎드러뜨리고 엎드러뜨리려니와 이것도 다시 있지 못하리라 !  아멘.  마땅히 얻을 자가 이르면 그에게 주리라 !  아멘. \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n인자야 주 여호와께서 암몬 족속과 그 능욕에 대하여 말씀하셨다고 너는 예언하라 ! \r\n너는 이르기를 칼이 뽑히도다 칼이 뽑히도다 살육하여 멸절하며 번개같이 되기 위하여 마광 되었도다 !  내게 대하여 허무한 것을 보며 네게 대하여 거짓 복술을 하는 자가 너를 중상을 당한 악인의 목 위에 두리니 이는 그의 날 곧 죄악의 끝 때가 이름이로다 !  그러나 칼을 그 집에 꽂을찌어다  네가 지음을 받은 곳에서 너의 생장한 땅에서 내가 너를 국문하리로다 ! \r\n내가 내 분노를 네게 쏟으며 네 진노의 불을 네게 불고 너를 짐승 같은 자 곧 멸하기에 익숙한 자의 손에 붙이리로다 !   네가 불레 섶과 같이 될 것이며 네 피가 나라 가운데 있을 것이며 네가 다시 기억되지 못할 것이니 나 여호와가 말하였음이니라 ! 하라 \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n여호와의 말씀이 또 내게 임하여 가라사대 인자야, 네가 국문하려느냐 이 피 흘린 성읍을 국문하려느냐 그리하려거든 자기의 모든 가증한 일을 그들로 알게 하라 ! \r\n너는 이르기를 주 여호와의 말씀에 자기 가운데 피를 흘려 벌 받을 때로 이르게 하여 우상을 만들어 스스로 더럽히는 성아, 네가 흘린 피로 인하여 죄가 있고 네가 만든 우상으로 인하여 스스로 더럽혔으니 네 날이 가까웠고 네 년한이 찼도다 !  그러므로 내가 너로 이방의 능욕을 받으며 만국의 조롱거리가 되게 하였노라 !  너 이름이 더럽고 어지러움이 많은 자여, 가까운 자나 먼 자나 다 너를 조롱하리라 ! \r\n이스라엘 모든 방백은 각기 권세대로 피를 흘리려고 네 가운데 있었도다 !  그들이 네 가운데서 부모를 업신여겼으며 네 가운데서 나그네를 학대하였으며 네 가운데서 고아와 과부를 해 하였도다 !  너는 나의 성물들을 업신여겼으며 나의 안식일을 더럽혔으며 네 가운데 피를 흘리려고 이간을 붙이는 자도 있었으며 네 가운데 신 위에서 제물을 먹는 자도 있었으며 네 가운데 음란하는 자도 있었으며 네 가운데 자기 아비의 하체를 드러내는 자도 있었으며 네 가운데 월경하는 부정한 여인에게 구합하는 자도 있었으며 혹은 그 이웃의 아내와 가증한 일을 행하였으며 혹은 그 며느리를 더럽혀 음행하였으며 네 가운데 혹은 그 자에 곧 아비의 딸과 구합하였으며 네 가운데 피를 흘리려고 뇌물을 받는 자도 있었으며 네가 변전과 이식을 취하였으며 이를 탐하여 이웃에게 토색하였으며 나를 잊어버렸도다 !  나 주 여호와의 말이니라 ! \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n너의 불의를 행하여 이를 얻은 일과 네 가운데 피 흘린 일을 인하여 내가 손벽을 쳤나니 내가 네게 보응하는 날에 네 마음이 견디겠느냐 네 손이 합이 있겠느냐 나 여호와가 말하였으니 이룰찌라  내가 너를 열국 중에 흩으며 각 나라에 헤치고 너의 더러운 것을 네 가운데서 멸하리라 !  네가 자기 까닭으로 열국의 목전에서 수치를 당하리니 나를 여호와인줄 알리라 ! 하셨다 하라.  \r\n여호와의 말씀이 내게 임하여 가라사대 인자야 이스라엘 족속이 내게 찌끼가 되었나니 곧 풀무 가운데 있는 놋이나 상납이나 철이나 납이며 은의 찌끼로다  그러므로 나 주 여호와가 말하노라 너희가 다 찌끼가 되었은즉 내가 너희를 예루살렘 가운데로 모으고 사람이 은이나 놋이나 철이나 납이나 상납이나 모아서 풀무 속에 넣고 불을 불어 녹이는 것같이 내가 노와 분으로 너희를 모아 거기 두고 녹일찌라  내가 너희를 모으고 내 분노의 불을 너희에게 분즉 너희가 그 가운데서 녹는 것같이 너희가 그 가운데서 녹으리니 나 여호와가 분노를 너희 위에 쏟은 줄을 너희가 알리라 ! 아멘.  여호와의 말씀이 내게 임하여 가라사대 인자야 너는 그에게 이르기를 너는 정결함을 얻지 못한 땅이요 진노의 날에 비를 얻지 못한 땅이로다 ! 하라 \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n그 가운데서 선지자들의 배역함이 우는 사자가 식물을 움킴 같았도다 그들이 사람의 영혼을 삼켰으며 전재와 보물을 탈취하며 과부로 그 가운데 많게 하였으며 그 제사장들은 내 율법을 범하였으며 나의 성물을 더럽혔으며 거룩함과 속된 것을 분변치 아니하였으며 부정함과 정한 것을 사람으로 분변하게 하지 아니하였으며 그 눈을 가리워 나의 안식일을 보지 아니 하였으므로 내가 그 가운데서 더럽힘을 받았느니라  그 가운데 방백들은 식물을 삼키는 이리와 같아서 불의의 이를 취하려고 피를 흘려 영혼을 멸하거늘  그 선지자들이 그들을 위하여 회를 칠하고 스스로 허탄한 이상을 보며 거짓 복술을 행하며 여호와가 말하지 아니하였어도 주 여호와의 말씀이라 하였으며 이 땅 백성은 강포하며 늑탈하여 가난하고 궁핍한 자를 압제하였으며 우거한 자를 불법하게 학대하였으므로 이 땅을 위하여 성을 쌓으며 성 무너진 데를 막아서서 나로 멸하지 못하게 할 사람을 내가 그 가운데서 찾다가 얻지 못한 고로 내가 내 분으로 그 위에 쏟으며 내 진노의 불로 멸하며 그 행위대로 그 머리에 보응하였느니라 !  나 주 여호와의 말이니라 !  아멘.  \r\n==================",
        "textOriginal": "The \"Bible\" Ezekiel 21: 5 - 22:31 ( 성경 에스겔 21:5 - 22:31 ) \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n무릇 혈기 있는 자는 나 여호와가 내 칼을 집에서 빼어 낸 줄을 알찌라 !  \r\n칼이 다시 칼집에 꽂이지 아니하리라 ! 하셨다 하라. \r\n인자야 너는 탄식하되 허리가 끊어지는 듯이 그들의 목전에서 슬피 탄식하라. \r\n그들이 네게 묻기를 네가 어찌하여 탄식 하느냐 하거든 대답하기를 소문을 인함이라 재앙이 오나니 각 마음이 녹으며 모든 손이 약하여지며 각 영이 쇠하며 모든 무릎이 물과 같이 약하리라  보라 !  재앙이 오나니 정녕 이루리라 !  나 주 여호와의 말이니라 하라\r\n여호와의 말씀이 또 내게 임하여 가라사대 인자야 너는 예언하여 이르기를 여호와의 말씀에 칼이여 칼이여 날카롭고도 마광 되었도다 !  그 칼이 날카로움은 살육을 위함이요 마광됨은 번개 같이 되기 위함이니 우리가 즐거워하겠느냐 !  내 아들의 홀이 모든 나무를 업신여기는 도다 !  그 칼이 손에 잡아 쓸 만하도록 마광되되 살육하는 자의 손에 붙이기 위하여 날카롭고도 마광 되었도다 ! 하셨다 하라 \r\n인자야 너는 부르짖어 슬피 울찌어다 !  이것이 내 백성에게 임하며 이스라엘 모든 방백에게 임함이로다 !  그들과 내 백성이 함께 칼에 붙인바 되었으니  너는 네 넓적다리를 칠지어다 ! \r\n이것이 시험이라 만일 업신여기는 홀이 없어지면 어찌할고   나 주 여호와의 말이니라 ! \r\n그러므로 인자야 너는 예언하며 손벽을 쳐서 칼로 세 번 거듭 씌우게 하라 ! \r\n이 칼은 중상케 하는 칼이라 밀실에 들어가서 대인을 중상케 하는 칼이로다 ! \r\n내가 그들로 낙담하여 많이 엎드러지게 하려고 그 모든 성문을 향하여 번쩍번쩍하는 칼을 베풀었도다 !  오호라 그 칼이 번개 같고 살육을 위하여 날카로왔도다 ! \r\n칼아 모이라 ! 우향 하라 항오를 치리라 ! 좌향 하라 향한 대로 가라 ! 나도 내 손벽을 치며 내 분을 다 하리로다 !  나 여호와의 말이니라 ! \r\n여호와의 말씀이 내게 임하여 가라사대 인자야 너는 바벨론 왕의 칼이 올 두 길을 한 땅에서 나오도록 그리되 곧 성으로 들어가는 길 머리에다가 같이 나위는 지시표를 하여 칼이 암몬 족속의 랍바에 이르는 길과 유다 견고한 성 예루살렘에 이루는 길을 그리라 ! \r\n바벨론 왕이 갈랫길 곧 두 길 머리에 서서 점을 치되 살들을 흔들어 우상에게 묻고 희생의 간을 살펴서 오른쪽 예루살렘으로 갈 점꽤를 얻었으므로 공성퇴를 베풀며 입을 벌리고 살육하며 소리를 높여 외치며 성문을 향하여 공성퇴를 베풀고 토성을 쌓고 운제를 세우게 되었나니 전에 그들에게 맹약한 자들은 그것을 허점으로 여길 것이나 바벨론 왕은 그 죄악을 기억하고 그 무리를 잡으리라 ! 그러므로 나 주 여호와가 말하노라 !  너희의 악이 기억을 일으키며 너희의 전과가 들어나며 너희 모든 행위의 죄가 나타났도다 !  너희가 기억한바 되었은즉 그 손에 잡히리라 ! 아멘. \r\n너 극악하여 중상을 당할 이스라엘 왕아, 네 날이 이르렀나니 곧 죄악의 끝 때니라 !  아멘. \r\n나 주 여호와가 말하노라 !  관을 제하여 면류관을 벗길지라 그대로 두지 못하리니 낮은 자를 높이고 높은 자를 낮출 것이니라 ! 내가 엎드러뜨리고 엎드러뜨리고 엎드러뜨리려니와 이것도 다시 있지 못하리라 !  아멘.  마땅히 얻을 자가 이르면 그에게 주리라 !  아멘. \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n인자야 주 여호와께서 암몬 족속과 그 능욕에 대하여 말씀하셨다고 너는 예언하라 ! \r\n너는 이르기를 칼이 뽑히도다 칼이 뽑히도다 살육하여 멸절하며 번개같이 되기 위하여 마광 되었도다 !  내게 대하여 허무한 것을 보며 네게 대하여 거짓 복술을 하는 자가 너를 중상을 당한 악인의 목 위에 두리니 이는 그의 날 곧 죄악의 끝 때가 이름이로다 !  그러나 칼을 그 집에 꽂을찌어다  네가 지음을 받은 곳에서 너의 생장한 땅에서 내가 너를 국문하리로다 ! \r\n내가 내 분노를 네게 쏟으며 네 진노의 불을 네게 불고 너를 짐승 같은 자 곧 멸하기에 익숙한 자의 손에 붙이리로다 !   네가 불레 섶과 같이 될 것이며 네 피가 나라 가운데 있을 것이며 네가 다시 기억되지 못할 것이니 나 여호와가 말하였음이니라 ! 하라 \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n여호와의 말씀이 또 내게 임하여 가라사대 인자야, 네가 국문하려느냐 이 피 흘린 성읍을 국문하려느냐 그리하려거든 자기의 모든 가증한 일을 그들로 알게 하라 ! \r\n너는 이르기를 주 여호와의 말씀에 자기 가운데 피를 흘려 벌 받을 때로 이르게 하여 우상을 만들어 스스로 더럽히는 성아, 네가 흘린 피로 인하여 죄가 있고 네가 만든 우상으로 인하여 스스로 더럽혔으니 네 날이 가까웠고 네 년한이 찼도다 !  그러므로 내가 너로 이방의 능욕을 받으며 만국의 조롱거리가 되게 하였노라 !  너 이름이 더럽고 어지러움이 많은 자여, 가까운 자나 먼 자나 다 너를 조롱하리라 ! \r\n이스라엘 모든 방백은 각기 권세대로 피를 흘리려고 네 가운데 있었도다 !  그들이 네 가운데서 부모를 업신여겼으며 네 가운데서 나그네를 학대하였으며 네 가운데서 고아와 과부를 해 하였도다 !  너는 나의 성물들을 업신여겼으며 나의 안식일을 더럽혔으며 네 가운데 피를 흘리려고 이간을 붙이는 자도 있었으며 네 가운데 신 위에서 제물을 먹는 자도 있었으며 네 가운데 음란하는 자도 있었으며 네 가운데 자기 아비의 하체를 드러내는 자도 있었으며 네 가운데 월경하는 부정한 여인에게 구합하는 자도 있었으며 혹은 그 이웃의 아내와 가증한 일을 행하였으며 혹은 그 며느리를 더럽혀 음행하였으며 네 가운데 혹은 그 자에 곧 아비의 딸과 구합하였으며 네 가운데 피를 흘리려고 뇌물을 받는 자도 있었으며 네가 변전과 이식을 취하였으며 이를 탐하여 이웃에게 토색하였으며 나를 잊어버렸도다 !  나 주 여호와의 말이니라 ! \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n너의 불의를 행하여 이를 얻은 일과 네 가운데 피 흘린 일을 인하여 내가 손벽을 쳤나니 내가 네게 보응하는 날에 네 마음이 견디겠느냐 네 손이 합이 있겠느냐 나 여호와가 말하였으니 이룰찌라  내가 너를 열국 중에 흩으며 각 나라에 헤치고 너의 더러운 것을 네 가운데서 멸하리라 !  네가 자기 까닭으로 열국의 목전에서 수치를 당하리니 나를 여호와인줄 알리라 ! 하셨다 하라.  \r\n여호와의 말씀이 내게 임하여 가라사대 인자야 이스라엘 족속이 내게 찌끼가 되었나니 곧 풀무 가운데 있는 놋이나 상납이나 철이나 납이며 은의 찌끼로다  그러므로 나 주 여호와가 말하노라 너희가 다 찌끼가 되었은즉 내가 너희를 예루살렘 가운데로 모으고 사람이 은이나 놋이나 철이나 납이나 상납이나 모아서 풀무 속에 넣고 불을 불어 녹이는 것같이 내가 노와 분으로 너희를 모아 거기 두고 녹일찌라  내가 너희를 모으고 내 분노의 불을 너희에게 분즉 너희가 그 가운데서 녹는 것같이 너희가 그 가운데서 녹으리니 나 여호와가 분노를 너희 위에 쏟은 줄을 너희가 알리라 ! 아멘.  여호와의 말씀이 내게 임하여 가라사대 인자야 너는 그에게 이르기를 너는 정결함을 얻지 못한 땅이요 진노의 날에 비를 얻지 못한 땅이로다 ! 하라 \r\n<About the Criminals South korea and the United States 범죄자 한국과 미국에 대해>\r\n그 가운데서 선지자들의 배역함이 우는 사자가 식물을 움킴 같았도다 그들이 사람의 영혼을 삼켰으며 전재와 보물을 탈취하며 과부로 그 가운데 많게 하였으며 그 제사장들은 내 율법을 범하였으며 나의 성물을 더럽혔으며 거룩함과 속된 것을 분변치 아니하였으며 부정함과 정한 것을 사람으로 분변하게 하지 아니하였으며 그 눈을 가리워 나의 안식일을 보지 아니 하였으므로 내가 그 가운데서 더럽힘을 받았느니라  그 가운데 방백들은 식물을 삼키는 이리와 같아서 불의의 이를 취하려고 피를 흘려 영혼을 멸하거늘  그 선지자들이 그들을 위하여 회를 칠하고 스스로 허탄한 이상을 보며 거짓 복술을 행하며 여호와가 말하지 아니하였어도 주 여호와의 말씀이라 하였으며 이 땅 백성은 강포하며 늑탈하여 가난하고 궁핍한 자를 압제하였으며 우거한 자를 불법하게 학대하였으므로 이 땅을 위하여 성을 쌓으며 성 무너진 데를 막아서서 나로 멸하지 못하게 할 사람을 내가 그 가운데서 찾다가 얻지 못한 고로 내가 내 분으로 그 위에 쏟으며 내 진노의 불로 멸하며 그 행위대로 그 머리에 보응하였느니라 !  나 주 여호와의 말이니라 !  아멘.  \r\n==================",
        "authorDisplayName": "Jung Yon Yi",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQLixtZx42Q2wbBbli85aA4Fi8GuSDftGyeWBaSPFM=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCQAT9a2b1F_IPCd164Nh5bw",
        "authorChannelId": {
          "value": "UCQAT9a2b1F_IPCd164Nh5bw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2022-05-18T21:19:16Z",
        "updatedAt": "2022-05-18T21:19:16Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 0,
    "isPublic": true
  },
  "comments": []
}