{
  "kind": "youtube#commentThread",
  "etag": "dI-4Q7W4_fegZLGqkEE85GjpTto",
  "id": "UgzzM0If3iFVIrsg4V14AaABAg",
  "snippet": {
    "videoId": "QVMizpJkDho",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "M9n3Y4Fvlt7HgzlJjwZ4ZnQy-qM",
      "id": "UgzzM0If3iFVIrsg4V14AaABAg",
      "snippet": {
        "videoId": "QVMizpJkDho",
        "textDisplay": "Go Putin",
        "textOriginal": "Go Putin",
        "authorDisplayName": "eliana esp",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLSEsLBcUBzShYismPnwOXHpgoVNWDka5Hmh5-nM6g=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UC9Fv9W6zMKWHc2AtLfg9cIw",
        "authorChannelId": {
          "value": "UC9Fv9W6zMKWHc2AtLfg9cIw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 3,
        "publishedAt": "2022-05-11T09:01:06Z",
        "updatedAt": "2022-05-11T09:01:06Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 4,
    "isPublic": true
  },
  "comments": [
    {
      "kind": "youtube#comment",
      "etag": "rLW9IqEwqJ88Gg5WGiBaU6Z1uxE",
      "id": "UgzzM0If3iFVIrsg4V14AaABAg.9assK6i6LU19atf1WkJ66a",
      "snippet": {
        "textDisplay": "Lamento também, mas tenho nacionalidade brasileira, mas me mudei para os EUA há 18 anos. Mas na verdade, não estou aqui por acaso. Sou 1º Tenente do Exército dos U.S.A Tenente Andrew Louis, Centro, Oficial de Operações Militares do Exército dos EUA. Mas nosso Governo reconhece a importância do missionário Josué Alvarez que incidentes como estes que ocorreram em Petrópolis possam oferecer o sentido publico de justiça e compromete-se a implementar iniciativas de combate ao crime na região de perigo do Sudeste Brasileiro. Os russos quase certamente têm contra-ataques nucleares preparados e temos informações neste inicio de março do Governo U.S.A sobre possíveis alvos como as principais Capitais do Ocidente e inclui os Estados RIO-SÃO PAULO entre estes alvos nos temos a Região Serrana, Grande -Centro, Magé e São Gonçalo do Rio de Janeiro. Então houve um momento em que os nossos objetivos eram a redução da criminalidade, corrupção e descaso que atualmente estão prevalecendo nestas regiões. Então em concordância com as previsões concordo com as profecias do nosso amigo missionário sobre possível Grande Terremoto nestas regiões. Mas posso entender tais preocupações e acho que é apenas um ponto de vista mas acho também provável que sim e além de sermos otimistas devemos lembrar que temos que ser realistas. Mas esta guerra e o preço vai ficando cada vez mais alto. Mas esta guerra total marcaria para sempre a vida de muitos homens. Porque meus amigos esta guerra é pelo domínio do mundo e fica cada dia mais intensa. Mas digo que Jesus Cristo literalmente salvou minha vida depois da explosão de um carro-bomba em um posto de controle em frente à uma delegacia em Cabul capital do Afeganistão em 7 de agosto de 2019. Então todos morreram do mesmo modo e ao mesmo tempo no tiroteio e tbm pelo impacto da explosão e pelo menos 16 pessoas morreram nesse ataque de onde consegui escapar com vida do confronto com os Taliban e consegui sobreviver a explosão com ferimentos leves. Mas dias antes disso, eu vi um homem diferente pregando o Evangelho de Jesus dentro do quartel das Forças de Defesa, pelo caminho, testificando quanto às coisas que lhes forem reveladas e foi então que esse Homem de Deus me disse para não sair de dentro do veículo blindado e não iríamos aguentar se fossemos atacados naquele dia, porque eu não deveria fugir ou se não seria alvejado a tiros e tudo aconteceu como fora anunciado pelo Senhor e conforme aquele homem nos dissera. se fossemos atacados naquele dia. Mas lamento nosso pouco tempo livre amigos do Brazil mas devemos lembrar que nosso dever é apenas transmitir a coisa certa aos outros da maneira mais agradável possível. Mas além de sermos otimistas nós devemos ser realistas. Sou de nacionalidade Brasileira, mas me mudei para EUA para tentar algo novo. Antes eu morava no bairro de Botafogo-RJ antes dos meus pais se mudarem para Connecticut. Quase 20 anos atrás, nós morávamos no primeiro andar, eu e minha mãe, apenas os dois no Estado do Rio de Janeiro. Mas guardo boas recordações da minha formação eu estudava física naquela época no Colégio Pedro II e naquela época todos os dias estudávamos 12 horas no qual estudávamos cinco línguas e suas respectivas literatura e a mais complexa de todas as atividades humanas: a arte e a ciência da política e pela manhã estudávamos astronomia, física, cosmologia e matemática e essa experiência marcou nossas vidas positivamente nos anos 90. Mais esta experiência enriqueceu-me pessoalmente na adolescência conheci muitas pessoas simpáticas e guardo boas recordações da minha formação no Colégio Pedro II agora já conheço mais um pouco sobre o Brazil e nossa história pelas imagens e palavras de outros. Por essa razão trabalhei 2 anos e 8 meses na loja da C&A na rua Voluntários da Pátria Rio de Janeiro-RJ Brazil antes de seguir a carreira militar. Mas gostaria de me encontrar com amigos, ver televisão, conduzir conversas e também gostaria de agradecer aos brasileiros e dizer adeus, meus queridos, amigos brasileiros e mil vezes muito obrigado, a todos, por tudo que fizeram! thank you.",
        "textOriginal": "Lamento também, mas tenho nacionalidade brasileira, mas me mudei para os EUA há 18 anos. Mas na verdade, não estou aqui por acaso. Sou 1º Tenente do Exército dos U.S.A Tenente Andrew Louis, Centro, Oficial de Operações Militares do Exército dos EUA. Mas nosso Governo reconhece a importância do missionário Josué Alvarez que incidentes como estes que ocorreram em Petrópolis possam oferecer o sentido publico de justiça e compromete-se a implementar iniciativas de combate ao crime na região de perigo do Sudeste Brasileiro. Os russos quase certamente têm contra-ataques nucleares preparados e temos informações neste inicio de março do Governo U.S.A sobre possíveis alvos como as principais Capitais do Ocidente e inclui os Estados RIO-SÃO PAULO entre estes alvos nos temos a Região Serrana, Grande -Centro, Magé e São Gonçalo do Rio de Janeiro. Então houve um momento em que os nossos objetivos eram a redução da criminalidade, corrupção e descaso que atualmente estão prevalecendo nestas regiões. Então em concordância com as previsões concordo com as profecias do nosso amigo missionário sobre possível Grande Terremoto nestas regiões. Mas posso entender tais preocupações e acho que é apenas um ponto de vista mas acho também provável que sim e além de sermos otimistas devemos lembrar que temos que ser realistas. Mas esta guerra e o preço vai ficando cada vez mais alto. Mas esta guerra total marcaria para sempre a vida de muitos homens. Porque meus amigos esta guerra é pelo domínio do mundo e fica cada dia mais intensa. Mas digo que Jesus Cristo literalmente salvou minha vida depois da explosão de um carro-bomba em um posto de controle em frente à uma delegacia em Cabul capital do Afeganistão em 7 de agosto de 2019. Então todos morreram do mesmo modo e ao mesmo tempo no tiroteio e tbm pelo impacto da explosão e pelo menos 16 pessoas morreram nesse ataque de onde consegui escapar com vida do confronto com os Taliban e consegui sobreviver a explosão com ferimentos leves. Mas dias antes disso, eu vi um homem diferente pregando o Evangelho de Jesus dentro do quartel das Forças de Defesa, pelo caminho, testificando quanto às coisas que lhes forem reveladas e foi então que esse Homem de Deus me disse para não sair de dentro do veículo blindado e não iríamos aguentar se fossemos atacados naquele dia, porque eu não deveria fugir ou se não seria alvejado a tiros e tudo aconteceu como fora anunciado pelo Senhor e conforme aquele homem nos dissera. se fossemos atacados naquele dia. Mas lamento nosso pouco tempo livre amigos do Brazil mas devemos lembrar que nosso dever é apenas transmitir a coisa certa aos outros da maneira mais agradável possível. Mas além de sermos otimistas nós devemos ser realistas. Sou de nacionalidade Brasileira, mas me mudei para EUA para tentar algo novo. Antes eu morava no bairro de Botafogo-RJ antes dos meus pais se mudarem para Connecticut. Quase 20 anos atrás, nós morávamos no primeiro andar, eu e minha mãe, apenas os dois no Estado do Rio de Janeiro. Mas guardo boas recordações da minha formação eu estudava física naquela época no Colégio Pedro II e naquela época todos os dias estudávamos 12 horas no qual estudávamos cinco línguas e suas respectivas literatura e a mais complexa de todas as atividades humanas: a arte e a ciência da política e pela manhã estudávamos astronomia, física, cosmologia e matemática e essa experiência marcou nossas vidas positivamente nos anos 90. Mais esta experiência enriqueceu-me pessoalmente na adolescência conheci muitas pessoas simpáticas e guardo boas recordações da minha formação no Colégio Pedro II agora já conheço mais um pouco sobre o Brazil e nossa história pelas imagens e palavras de outros. Por essa razão trabalhei 2 anos e 8 meses na loja da C&A na rua Voluntários da Pátria Rio de Janeiro-RJ Brazil antes de seguir a carreira militar. Mas gostaria de me encontrar com amigos, ver televisão, conduzir conversas e também gostaria de agradecer aos brasileiros e dizer adeus, meus queridos, amigos brasileiros e mil vezes muito obrigado, a todos, por tudo que fizeram! thank you.",
        "parentId": "UgzzM0If3iFVIrsg4V14AaABAg",
        "authorDisplayName": "Andrew Louis",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQggrIZYGvXIOx7_iaA9Ag1sXxUVysIMcOC0C0K=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCUtox_BxPPGu8rZSV6SHqaA",
        "authorChannelId": {
          "value": "UCUtox_BxPPGu8rZSV6SHqaA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2022-05-11T16:24:13Z",
        "updatedAt": "2022-05-11T16:24:13Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "Q89yo1g5hRCdUKA-u_2qbqiKRWU",
      "id": "UgzzM0If3iFVIrsg4V14AaABAg.9assK6i6LU19atf-TdAC2z",
      "snippet": {
        "textDisplay": "Eu penso que contudo, no momento, infelizmente, devo comunicá-los que nossas reservas de nitrogenados à base de potássio não garantem nossa capacidade de fornecer um suprimento estável de produtos e não vai durar até 3 meses. O primeiro caso produz somente para o consumo próprio Canadá e Rússia já anunciam o que está por vir e não exportam mais para o Brasil. Então, pergunte do que valerá ter em mãos muito dinheiro se poderá faltar alimento em 2022. Mas agora gostaria de abordar outro aspecto, sobre o qual é necessário insistir. Mas infelizmente, tudo o que aconteceu faz parte de um plano com alguma coisa pior a dar as instruções, mas não há como mudar porque faz parte de um plano da NWO de prover a corrida energética que deixaria de lado a corrida armamentista de uma referência para sua sobrevivência e segurança. A segurança energética está a determinar a política externa, e EUA é perito em fintar os parceiros globais na corrida ao petróleo que resta. As florestas da Amazônia foram recentemente devastadas por incêndios. Neste Estado da Amazônia, avaliamos a evolução desses objetivos no contexto da Amazônia Legal, mas soldados do Comando Militar da Amazônia (CMA) prestarão apoio logístico e estrutural aos nossos militares que participam do projeto ao longo dos 11.000 km de fronteira da Amazônia brasileira. Eu acho que acabamos apenas de arranhar a superfície da Amazónia e sua incorporação nessa guerra é um indicativo da exploração, invasão e migração, refletindo a história do mundo pós início da Terceira Guerra Mundial em larga escala e sua anexação era um passo lógico para Washington DC, além disso, era bom e que poderia resolver nosso problemas energéticos por um longo período de tempo e que poderia resolver esta questão e a redução da dependência de recursos essenciais que estariam interferindo nas perdas e nos arranjos organizacionais dos sistemas. Apesar da saúde fiscal robusta dos EUA, o país encara desafios de longo prazo: população em declínio e uma dependência extrema da exportação de recursos naturais. Então a Amazônia seria a solução final para todos esses problemas e esta política foi articulada em torno de informações que vão além daquelas de natureza econômico-financeiras, englobando as de cunho sócio-ideológico. No entanto, existem ainda alguns outros assuntos que existem e que deveriam igualmente ser incluídos, mas há coisas que estão além de minha capacidade, que serão muito importante e que estão além da nossa compreensão neste momento. Quando cheguei à reunião, eu sabia que não haveria muita reação, eu sabia que as pessoas não entenderiam isso. Os ataques nucleares simultâneos nas áreas metropolitanas que priorize as áreas que são mais susceptíveis de serem exploradas por um invasor. Esse fato pode ser uma das razões para o maior ataque nas áreas mencionadas acima devido à maior percentagem e sobretudo nas áreas urbanas e nas regiões densamente povoadas e estão concentrados na região Sudeste do país. Consequentemente, sua população é altamente urbanizada, com mais de 80% de seus habitantes concentrados em cidades grandes e médias, muitas delas próximas à fronteira Sul. Os russos armazenaram perto de 5 toneladas de armas de plutônio por cada míssil balístico intercontinental [MBIC] utilizado e que geram uma onda de detonação supersônica, uma neutralização do poder Constituído da República Federativa do Brasil em relação àquilo que ela desloca, causando a morte de toda a população. Mas agora gostaria de abordar outro aspecto de causas e efeitos do inicio dessa guerra liderado pela Federação da Rússia, sobre o qual é necessário insistir. Mas infelizmente, estão em estado de prontidão total militar e estão trazendo arsenal pesado para não perder o território mas infelizmente para mim a Ucrânia nunca foi e nunca será um país soberano os representantes da Rússia teimaram em desculpabilizar-se dos crimes cometidos pelo comunismo totalitário nos territórios ocupados pela U.R.S.S e são líderes na adesão aos valores individualistas egoístas que contradizem o estereótipo de que a Rússia têm um forte senso de coletivismo os políticos e por sua vez querem usar a força militar para promover os próprios interesses no Leste Europeu e não vão abrir mão disso por isso acredito se não as usarem mas insistirem em continuar com os métodos do passado vão abrir mão de tanta força e poder que é capaz de serem derrotados os cidadãos ucranianos estão indignados com a destruição causada e soube da destruição de Kharkiv, mas o povo nunca viu tanta destruição porque a Rússia existem somente para provocar a instabilidade do MUNDO!",
        "textOriginal": "Eu penso que contudo, no momento, infelizmente, devo comunicá-los que nossas reservas de nitrogenados à base de potássio não garantem nossa capacidade de fornecer um suprimento estável de produtos e não vai durar até 3 meses. O primeiro caso produz somente para o consumo próprio Canadá e Rússia já anunciam o que está por vir e não exportam mais para o Brasil. Então, pergunte do que valerá ter em mãos muito dinheiro se poderá faltar alimento em 2022. Mas agora gostaria de abordar outro aspecto, sobre o qual é necessário insistir. Mas infelizmente, tudo o que aconteceu faz parte de um plano com alguma coisa pior a dar as instruções, mas não há como mudar porque faz parte de um plano da NWO de prover a corrida energética que deixaria de lado a corrida armamentista de uma referência para sua sobrevivência e segurança. A segurança energética está a determinar a política externa, e EUA é perito em fintar os parceiros globais na corrida ao petróleo que resta. As florestas da Amazônia foram recentemente devastadas por incêndios. Neste Estado da Amazônia, avaliamos a evolução desses objetivos no contexto da Amazônia Legal, mas soldados do Comando Militar da Amazônia (CMA) prestarão apoio logístico e estrutural aos nossos militares que participam do projeto ao longo dos 11.000 km de fronteira da Amazônia brasileira. Eu acho que acabamos apenas de arranhar a superfície da Amazónia e sua incorporação nessa guerra é um indicativo da exploração, invasão e migração, refletindo a história do mundo pós início da Terceira Guerra Mundial em larga escala e sua anexação era um passo lógico para Washington DC, além disso, era bom e que poderia resolver nosso problemas energéticos por um longo período de tempo e que poderia resolver esta questão e a redução da dependência de recursos essenciais que estariam interferindo nas perdas e nos arranjos organizacionais dos sistemas. Apesar da saúde fiscal robusta dos EUA, o país encara desafios de longo prazo: população em declínio e uma dependência extrema da exportação de recursos naturais. Então a Amazônia seria a solução final para todos esses problemas e esta política foi articulada em torno de informações que vão além daquelas de natureza econômico-financeiras, englobando as de cunho sócio-ideológico. No entanto, existem ainda alguns outros assuntos que existem e que deveriam igualmente ser incluídos, mas há coisas que estão além de minha capacidade, que serão muito importante e que estão além da nossa compreensão neste momento. Quando cheguei à reunião, eu sabia que não haveria muita reação, eu sabia que as pessoas não entenderiam isso. Os ataques nucleares simultâneos nas áreas metropolitanas que priorize as áreas que são mais susceptíveis de serem exploradas por um invasor. Esse fato pode ser uma das razões para o maior ataque nas áreas mencionadas acima devido à maior percentagem e sobretudo nas áreas urbanas e nas regiões densamente povoadas e estão concentrados na região Sudeste do país. Consequentemente, sua população é altamente urbanizada, com mais de 80% de seus habitantes concentrados em cidades grandes e médias, muitas delas próximas à fronteira Sul. Os russos armazenaram perto de 5 toneladas de armas de plutônio por cada míssil balístico intercontinental [MBIC] utilizado e que geram uma onda de detonação supersônica, uma neutralização do poder Constituído da República Federativa do Brasil em relação àquilo que ela desloca, causando a morte de toda a população. Mas agora gostaria de abordar outro aspecto de causas e efeitos do inicio dessa guerra liderado pela Federação da Rússia, sobre o qual é necessário insistir. Mas infelizmente, estão em estado de prontidão total militar e estão trazendo arsenal pesado para não perder o território mas infelizmente para mim a Ucrânia nunca foi e nunca será um país soberano os representantes da Rússia teimaram em desculpabilizar-se dos crimes cometidos pelo comunismo totalitário nos territórios ocupados pela U.R.S.S e são líderes na adesão aos valores individualistas egoístas que contradizem o estereótipo de que a Rússia têm um forte senso de coletivismo os políticos e por sua vez querem usar a força militar para promover os próprios interesses no Leste Europeu e não vão abrir mão disso por isso acredito se não as usarem mas insistirem em continuar com os métodos do passado vão abrir mão de tanta força e poder que é capaz de serem derrotados os cidadãos ucranianos estão indignados com a destruição causada e soube da destruição de Kharkiv, mas o povo nunca viu tanta destruição porque a Rússia existem somente para provocar a instabilidade do MUNDO!",
        "parentId": "UgzzM0If3iFVIrsg4V14AaABAg",
        "authorDisplayName": "Andrew Louis",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQggrIZYGvXIOx7_iaA9Ag1sXxUVysIMcOC0C0K=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCUtox_BxPPGu8rZSV6SHqaA",
        "authorChannelId": {
          "value": "UCUtox_BxPPGu8rZSV6SHqaA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2022-05-11T16:23:56Z",
        "updatedAt": "2022-05-11T16:23:56Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "ORAyC1Pc2F3vig9k--a837gOSxM",
      "id": "UgzzM0If3iFVIrsg4V14AaABAg.9assK6i6LU19ateyudnC1v",
      "snippet": {
        "textDisplay": "Eu estou ciente de quão difícil pode ser para os sobreviventes do genocídio na Ucrânia, Leste Europeu e América do Norte e Sul e suas famílias ler o que eu digo, mas ainda assim a verdade deve ser dita e que a verdade deve ser dita em qualquer situação, não resta duvida e se nós não fizermos algo em breve vai ser assim em todos os países ao mesmo tempo. Eu lamento nosso pouco tempo livre mas devemos lembrar que nosso dever é apenas transmitir a coisa certa aos outros da maneira mais agradável possível; se eles rejeitarem, então é a escolha deles. Mas além de sermos otimistas devemos lembrar que temos que ser realistas. Pois bem, vamos falar de outra perspectiva sobre a importância do perigo abordado no tema possível guerra energia-nuclear-bomba que é composta de três porções ou seja: três blocos de urânio enriquecido o urânio 235, então nós temos dois blocos nos extremos posicionados. Nas extremidades da bomba e o terceiro bloco posicionado no centro ao lado dos posicionado nos extremos nós vamos ter os detonadores que são explosivos comuns posicionados logo após a explosão dos detonadores irá ocorrer a compactação dos três blocos de urânio fazendo com que este atinja a massa crítica necessária para explosão nuclear causada por reações de fissão. Lembrando que a fissão durante o urânio 235 trata-se de um neutro de um átomo de urânio que atinge o núcleo de outro dividindo liberando mais nêutrons e assim sucessivamente numa Reação em Cadeia que gera grande quantidade de energia e calor e o poder de destruição é enorme a explosão provoca uma chuva de nêutrons raios gama e partículas radioativas que desorganizam as células dos seres vivos uma vez que essas partículas elas entram as células e atinge o DNA das células provocando alterações genéticas ocasionando nos seres vivos deformações dentre outras para tais como câncer e lembrando que a explosão termonuclear atinge de 10 até 15 milhões de graus Celsius no centro e as bombas de Hiroshima e Nagasaki, mataram cerca de 150 mil pessoas imediatamente logo após a detonação mas 110.000 na semana seguinte decorrentes dos efeitos radioativos e segundo estudos cerca de 400.000 faleceram a longo prazo decorrente dos efeitos da radioatividade as bombas termonucleares fundamenta-se em reações de adição de hidrogênio ativados por uma reação de fissão prévia a bomba de fissão é o ignitor da bomba de fusão devido a elevada temperatura para iniciar o processo. Eu sei que parece horrível mas pode confiar em mim porque nunca vou negar que fiz isso. Agora, eu sei que algo pior vai acontecer e me parece que muitos não iram durar durante muito tempo. Horas depois, as primeiras ondas de choque radioativas dentro de cerca de 3 horas da Região Sudeste, dentro do perímetro-RIO-SÃO PAULO de 500 km será totalmente destruído. Mas espero que você considere e neste dia espero que não esteja na hora dentro ou diante deste perímetro. Porque nunca subestime seu adversário, ele está há um passo de te derrotar. Os médicos da antiga União Soviética descreveram Putin com problemas psiquiátricos, transtorno delirante, psicose, esquizofrenia e comportamento violento por causa da lavagem cerebral frequente feita pelo regime soviético existente na época que está profundamente enraizada no caráter russo. Ele foi diagnosticado com sérios distúrbios psicológicos, e também foi dito que foi diagnosticado com um transtorno de ansiedade generalizada na sua adolescência. Então, a conclusão é que Vladimir Vladimirovitch Putin é um manipulador, um sociopata, que mata sem consciência. Talvez não entenda mas os planos foram adiados no início de março para primeiro melhorar a segurança mas eu não entendo a relevância disto. Eu não estou do lado de ninguém ou de lado nenhum, mas sim contra eles. Então pense não deveria ficar do lado dos russos e contra os seus e isso significa ficar do lado do grande nacionalismo russo de Putin e deste terrível plano de dar início à Nova Ordem Mundial e do ocultismo de Alexándr Dúgin. Porque a política é apenas um jogo de labirintos os nomes estão sempre mudando, no final é apenas um jogo. Por isso não estou do lado de ninguém mas, porque a paz já não é possível, e as tréguas estão-se tornando cada dia mais teóricas e mais frágeis, Putin realmente precisa que a guerra continue avançando o mais depressa possível. Então sugiro, porém, que não se deixe passar o tempo em vão, pois não gostaria que nos acontecesse uma vez mais, como em outras ocasiões do passado, pronunciarmo-nos sobre o que seria necessário para preservar a paz já depois do início da guerra. Porque no momento existem duas opções, tudo vai explodir lentamente ou de forma abrupta e dolorosa. Mas receio que se vós não podeis abandonar os vossos, eu também não posso abandonar os meus. Mas mesmo assim, eu agradeço sinceramente pela sua sincera opinião obrigado.",
        "textOriginal": "Eu estou ciente de quão difícil pode ser para os sobreviventes do genocídio na Ucrânia, Leste Europeu e América do Norte e Sul e suas famílias ler o que eu digo, mas ainda assim a verdade deve ser dita e que a verdade deve ser dita em qualquer situação, não resta duvida e se nós não fizermos algo em breve vai ser assim em todos os países ao mesmo tempo. Eu lamento nosso pouco tempo livre mas devemos lembrar que nosso dever é apenas transmitir a coisa certa aos outros da maneira mais agradável possível; se eles rejeitarem, então é a escolha deles. Mas além de sermos otimistas devemos lembrar que temos que ser realistas. Pois bem, vamos falar de outra perspectiva sobre a importância do perigo abordado no tema possível guerra energia-nuclear-bomba que é composta de três porções ou seja: três blocos de urânio enriquecido o urânio 235, então nós temos dois blocos nos extremos posicionados. Nas extremidades da bomba e o terceiro bloco posicionado no centro ao lado dos posicionado nos extremos nós vamos ter os detonadores que são explosivos comuns posicionados logo após a explosão dos detonadores irá ocorrer a compactação dos três blocos de urânio fazendo com que este atinja a massa crítica necessária para explosão nuclear causada por reações de fissão. Lembrando que a fissão durante o urânio 235 trata-se de um neutro de um átomo de urânio que atinge o núcleo de outro dividindo liberando mais nêutrons e assim sucessivamente numa Reação em Cadeia que gera grande quantidade de energia e calor e o poder de destruição é enorme a explosão provoca uma chuva de nêutrons raios gama e partículas radioativas que desorganizam as células dos seres vivos uma vez que essas partículas elas entram as células e atinge o DNA das células provocando alterações genéticas ocasionando nos seres vivos deformações dentre outras para tais como câncer e lembrando que a explosão termonuclear atinge de 10 até 15 milhões de graus Celsius no centro e as bombas de Hiroshima e Nagasaki, mataram cerca de 150 mil pessoas imediatamente logo após a detonação mas 110.000 na semana seguinte decorrentes dos efeitos radioativos e segundo estudos cerca de 400.000 faleceram a longo prazo decorrente dos efeitos da radioatividade as bombas termonucleares fundamenta-se em reações de adição de hidrogênio ativados por uma reação de fissão prévia a bomba de fissão é o ignitor da bomba de fusão devido a elevada temperatura para iniciar o processo. Eu sei que parece horrível mas pode confiar em mim porque nunca vou negar que fiz isso. Agora, eu sei que algo pior vai acontecer e me parece que muitos não iram durar durante muito tempo. Horas depois, as primeiras ondas de choque radioativas dentro de cerca de 3 horas da Região Sudeste, dentro do perímetro-RIO-SÃO PAULO de 500 km será totalmente destruído. Mas espero que você considere e neste dia espero que não esteja na hora dentro ou diante deste perímetro. Porque nunca subestime seu adversário, ele está há um passo de te derrotar. Os médicos da antiga União Soviética descreveram Putin com problemas psiquiátricos, transtorno delirante, psicose, esquizofrenia e comportamento violento por causa da lavagem cerebral frequente feita pelo regime soviético existente na época que está profundamente enraizada no caráter russo. Ele foi diagnosticado com sérios distúrbios psicológicos, e também foi dito que foi diagnosticado com um transtorno de ansiedade generalizada na sua adolescência. Então, a conclusão é que Vladimir Vladimirovitch Putin é um manipulador, um sociopata, que mata sem consciência. Talvez não entenda mas os planos foram adiados no início de março para primeiro melhorar a segurança mas eu não entendo a relevância disto. Eu não estou do lado de ninguém ou de lado nenhum, mas sim contra eles. Então pense não deveria ficar do lado dos russos e contra os seus e isso significa ficar do lado do grande nacionalismo russo de Putin e deste terrível plano de dar início à Nova Ordem Mundial e do ocultismo de Alexándr Dúgin. Porque a política é apenas um jogo de labirintos os nomes estão sempre mudando, no final é apenas um jogo. Por isso não estou do lado de ninguém mas, porque a paz já não é possível, e as tréguas estão-se tornando cada dia mais teóricas e mais frágeis, Putin realmente precisa que a guerra continue avançando o mais depressa possível. Então sugiro, porém, que não se deixe passar o tempo em vão, pois não gostaria que nos acontecesse uma vez mais, como em outras ocasiões do passado, pronunciarmo-nos sobre o que seria necessário para preservar a paz já depois do início da guerra. Porque no momento existem duas opções, tudo vai explodir lentamente ou de forma abrupta e dolorosa. Mas receio que se vós não podeis abandonar os vossos, eu também não posso abandonar os meus. Mas mesmo assim, eu agradeço sinceramente pela sua sincera opinião obrigado.",
        "parentId": "UgzzM0If3iFVIrsg4V14AaABAg",
        "authorDisplayName": "Andrew Louis",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQggrIZYGvXIOx7_iaA9Ag1sXxUVysIMcOC0C0K=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCUtox_BxPPGu8rZSV6SHqaA",
        "authorChannelId": {
          "value": "UCUtox_BxPPGu8rZSV6SHqaA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2022-05-11T16:23:43Z",
        "updatedAt": "2022-05-11T16:23:43Z"
      }
    },
    {
      "kind": "youtube#comment",
      "etag": "izFWfiRHWtm9_YeyEuAL0Hke2jk",
      "id": "UgzzM0If3iFVIrsg4V14AaABAg.9assK6i6LU19atexR77vvG",
      "snippet": {
        "textDisplay": "Não, isso não vai acabar bem, isso é o inicio do fim! Nós entendemos a situação pelo qual a população Ucraniana vem passando nas últimas semanas principalmente mulheres e crianças mas nesses momentos é preciso lembrar prezados amigos que Deus é Fiel em tudo o que faz! Mas vocês precisam ter paciência, persistência e um procedimento sistemático e alguns estão enganados pensando que se sacrificam muito, que estão enfrentando tempos difíceis, quando em realidade nada sabem sobre sofrimento, abnegação ou necessidade e pensam que somos inimigos ou covardes porque nós estamos recebendo ordens do Alto Comando do Exército Americano e nós estamos em estado de alerta para as próximas semanas sobre possíveis distúrbios e manifestações para os Estados da Costa leste e Oeste. Mas no momento não há indícios de qualquer instabilidade social, revolta da população local, mas normalmente, a repressão da polícia vai reduzir o número de manifestantes, mas, ao mesmo tempo, causa maior revolta da população mas os primeiros indícios apontam para o início de nosso descontentamento com relação à nossa política externa. Então e agora precisamos nos unir porque neste preciso momento os nossos inimigos (Rússia) procuram indícios de fraqueza na nossa grande Nação então precisamos nos unir para nos protegermos e nos unir ainda mais fortemente contra o nosso egoísmo e deixar de lado o personalismo mas nossos superiores estão divididos, paralisados e incapazes de uma ação decisiva de apoio a ofensiva de guerra contra a Rússia na Ucrânia e nós estamos fazendo uma revisão completa do topo da estrutura de comando para desenvolver um plano para contra-atacar os russos e imagino que isso poderia dar início à Terceira Guerra Mundial. Mas eu entendo suas razões mas essa guerra é travada ao redor de Vladimir Putin e essa guerra é diferente de qualquer outra. Essa guerra é de carácter imperialista, abstrata e impossível de vencer e tem enormes consequências econômicas e impõe-se pois que a combatamos e não que simpatizemos com ela. Agora nós temos dito, já há algum tempo, que toda essa guerra é uma operação de genocídio. Por isso precisamos dar fim a essa guerra e nós condenamos aqueles que apoiam seus objetivos e essa guerra é feita para saquear o bem alheio, mas em favor do comunismo, em favor da ditadura de classe da Frente Bolchevique e muitos estão sofrendo com essa guerra e nessa guerra não há vencedores todos perdem e nossa tarefa é emboscar os Russos se eles tentarem cruzar o nosso caminho e se eles querem uma guerra, então eles terão essa guerra. Então gostaria de exercer o meu direito a discurso livre de fazer algo para você e gostaria de agradecê-los pelo apoio. Então agora, vamos fazer uma oração silenciosa de agradecimento: Bendito seja o Senhor porque Ele mostrou sua misericórdia e todos os louvores sejam por suas muitas bênçãos para nós louvado sejas a ti Senhor e a todas as tuas criaturas cuja palavra nos trouxe vida pela beleza de sua santidade e mais uma vez eu gostaria para transmitir ao amado povo Ucraniano um pensamento particular de amizade e de luta porque acredito no poder do nosso Senhor que salva cura e liberta! Eu entendo a preocupação prezados amigos mas lamento ter de o informar, mas ontem à noite recebi este telegrama das Forças Armadas dos Estados Unidos do Escalão Militar e da Liderança, mas estive ocupado e não pude fazer uma revisão deste documento e estes Altos Oficiais do Alto Comando nos disseram para preparamos o pior e ficaremos aliviados se estivermos errados e temos sinal verde para o ataque ou para desenvolver o sistema electrónico e conceder autorização de utilização dos códigos de lançamento de mísseis que podem permitir um ataque nuclear sob ordens do Líder Supremo da Nação nosso Presidente para que as Forças Armadas coloquem a situação sob controle para maciço ataque nuclear frontal para reconquistar a região da Polônia à Ucrânia. A partir do início de abril suspeita da localização e do estabelecimento de posições sobre lista de alvos na sequência em que foram selecionados para um ataque de lançamento de mísseis de submarinos nucleares em nível máximo de mobilização UE-Rússia-EUA DEFCON-2-RED-six-hour para o inimigo no Atlântico Norte: RIO-SÃO PAULO Região Serrana, Grande -Centro, Magé e São Gonçalo do Rio de Janeiro muito semelhante ao evento geofísico que aconteceu em Petrópolis Under the High Frequency Active Auroral Research Program (RUSSIA) Mas novamente confirmo as previsões do nosso amigo e Missionário Josue Alvarez sobre possível Grande Terremoto nestas regiões.",
        "textOriginal": "Não, isso não vai acabar bem, isso é o inicio do fim! Nós entendemos a situação pelo qual a população Ucraniana vem passando nas últimas semanas principalmente mulheres e crianças mas nesses momentos é preciso lembrar prezados amigos que Deus é Fiel em tudo o que faz! Mas vocês precisam ter paciência, persistência e um procedimento sistemático e alguns estão enganados pensando que se sacrificam muito, que estão enfrentando tempos difíceis, quando em realidade nada sabem sobre sofrimento, abnegação ou necessidade e pensam que somos inimigos ou covardes porque nós estamos recebendo ordens do Alto Comando do Exército Americano e nós estamos em estado de alerta para as próximas semanas sobre possíveis distúrbios e manifestações para os Estados da Costa leste e Oeste. Mas no momento não há indícios de qualquer instabilidade social, revolta da população local, mas normalmente, a repressão da polícia vai reduzir o número de manifestantes, mas, ao mesmo tempo, causa maior revolta da população mas os primeiros indícios apontam para o início de nosso descontentamento com relação à nossa política externa. Então e agora precisamos nos unir porque neste preciso momento os nossos inimigos (Rússia) procuram indícios de fraqueza na nossa grande Nação então precisamos nos unir para nos protegermos e nos unir ainda mais fortemente contra o nosso egoísmo e deixar de lado o personalismo mas nossos superiores estão divididos, paralisados e incapazes de uma ação decisiva de apoio a ofensiva de guerra contra a Rússia na Ucrânia e nós estamos fazendo uma revisão completa do topo da estrutura de comando para desenvolver um plano para contra-atacar os russos e imagino que isso poderia dar início à Terceira Guerra Mundial. Mas eu entendo suas razões mas essa guerra é travada ao redor de Vladimir Putin e essa guerra é diferente de qualquer outra. Essa guerra é de carácter imperialista, abstrata e impossível de vencer e tem enormes consequências econômicas e impõe-se pois que a combatamos e não que simpatizemos com ela. Agora nós temos dito, já há algum tempo, que toda essa guerra é uma operação de genocídio. Por isso precisamos dar fim a essa guerra e nós condenamos aqueles que apoiam seus objetivos e essa guerra é feita para saquear o bem alheio, mas em favor do comunismo, em favor da ditadura de classe da Frente Bolchevique e muitos estão sofrendo com essa guerra e nessa guerra não há vencedores todos perdem e nossa tarefa é emboscar os Russos se eles tentarem cruzar o nosso caminho e se eles querem uma guerra, então eles terão essa guerra. Então gostaria de exercer o meu direito a discurso livre de fazer algo para você e gostaria de agradecê-los pelo apoio. Então agora, vamos fazer uma oração silenciosa de agradecimento: Bendito seja o Senhor porque Ele mostrou sua misericórdia e todos os louvores sejam por suas muitas bênçãos para nós louvado sejas a ti Senhor e a todas as tuas criaturas cuja palavra nos trouxe vida pela beleza de sua santidade e mais uma vez eu gostaria para transmitir ao amado povo Ucraniano um pensamento particular de amizade e de luta porque acredito no poder do nosso Senhor que salva cura e liberta! Eu entendo a preocupação prezados amigos mas lamento ter de o informar, mas ontem à noite recebi este telegrama das Forças Armadas dos Estados Unidos do Escalão Militar e da Liderança, mas estive ocupado e não pude fazer uma revisão deste documento e estes Altos Oficiais do Alto Comando nos disseram para preparamos o pior e ficaremos aliviados se estivermos errados e temos sinal verde para o ataque ou para desenvolver o sistema electrónico e conceder autorização de utilização dos códigos de lançamento de mísseis que podem permitir um ataque nuclear sob ordens do Líder Supremo da Nação nosso Presidente para que as Forças Armadas coloquem a situação sob controle para maciço ataque nuclear frontal para reconquistar a região da Polônia à Ucrânia. A partir do início de abril suspeita da localização e do estabelecimento de posições sobre lista de alvos na sequência em que foram selecionados para um ataque de lançamento de mísseis de submarinos nucleares em nível máximo de mobilização UE-Rússia-EUA DEFCON-2-RED-six-hour para o inimigo no Atlântico Norte: RIO-SÃO PAULO Região Serrana, Grande -Centro, Magé e São Gonçalo do Rio de Janeiro muito semelhante ao evento geofísico que aconteceu em Petrópolis Under the High Frequency Active Auroral Research Program (RUSSIA) Mas novamente confirmo as previsões do nosso amigo e Missionário Josue Alvarez sobre possível Grande Terremoto nestas regiões.",
        "parentId": "UgzzM0If3iFVIrsg4V14AaABAg",
        "authorDisplayName": "Andrew Louis",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQggrIZYGvXIOx7_iaA9Ag1sXxUVysIMcOC0C0K=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCUtox_BxPPGu8rZSV6SHqaA",
        "authorChannelId": {
          "value": "UCUtox_BxPPGu8rZSV6SHqaA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2022-05-11T16:23:31Z",
        "updatedAt": "2022-05-11T16:23:31Z"
      }
    }
  ]
}