{
  "kind": "youtube#commentThread",
  "etag": "iE6h-6nlR2rb4zCS-wYXWQr18lE",
  "id": "Ugwa0nrQ5QNdKi57m4h4AaABAg",
  "snippet": {
    "videoId": "T__gqrJdXrk",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "MGN0Hnhd07zME5MjLb-pD_gmqJM",
      "id": "Ugwa0nrQ5QNdKi57m4h4AaABAg",
      "snippet": {
        "videoId": "T__gqrJdXrk",
        "textDisplay": "Acho muito importante que exista o SUS mas quando eu usei vi que a prática é muito distante do projeto inicial. A administração de marcação precisa urgentemente ser informatizada , ela é desrespeitosa com o paciente , além de ser um foco de contaminação. Na minha experiência com problemas no intestino não consegui marcar um especialista. Na época, 5 anos atrás,  havia  vários postos que marcavam consultas para algumas especialidades mas não tinham informações de quando e onde eu poderia marcar o especialista que eu precisava. Tive que passar primeiro por um Clínico e ir ao posto para ver se dava a sorte de ter um especialista. Não consegui. Enfim, paguei uma consulta e fui fazer os exames no Sus: segundo calvário. Para marcar uma colonoscopia tinha que amanhecer numa fila  enorme, esperar até 10h para ouvir que tinha acabado o número de marcações do dia e teria que voltar no dia seguinte. Amanheci nesta fila muitos dias, muitas vezes na chuva antes de conseguir marcar o exame. Na fila tinha pessoas idosas, outras muito doentes  reclamando que tinham que  pagar transporte para voltar repetidas vezes.  Entre a minha consulta e o exame se passaram 9 meses. Para fazer a colonoscopia era necessário passar por um clínico e fazer 3 exames prévios. Fiz exame de sangue num bom laboratório , raio x e um exame cardíaco nos próprios postos. Eu não entendi pq tinha que me submeter a radiação e fazer raio x do tórax como pré requisito para uma colonoscopia, mas  aceitei . Muitos dias sem trabalhar para estar na fila marcando e fazendo exames . Foi quase um ano tentando, foi muito difícil!  Naquela época já era difícil, imagine agora com a Covid, o risco de contaminação é altíssimo. E cada médico que atende não  tem acesso a nenhuma informação da minha saúde pregressa. Alguns n tinham papel de prescrição de exames e eu saí para tirar xerox  e voltei. Enfim, um caos. Eu penso que a pandemia tornou urgente a informatização da marcação, hj eu tenho necessidade de ir ao médico mas não vou pq sei que serei\n contaminada.",
        "textOriginal": "Acho muito importante que exista o SUS mas quando eu usei vi que a prática é muito distante do projeto inicial. A administração de marcação precisa urgentemente ser informatizada , ela é desrespeitosa com o paciente , além de ser um foco de contaminação. Na minha experiência com problemas no intestino não consegui marcar um especialista. Na época, 5 anos atrás,  havia  vários postos que marcavam consultas para algumas especialidades mas não tinham informações de quando e onde eu poderia marcar o especialista que eu precisava. Tive que passar primeiro por um Clínico e ir ao posto para ver se dava a sorte de ter um especialista. Não consegui. Enfim, paguei uma consulta e fui fazer os exames no Sus: segundo calvário. Para marcar uma colonoscopia tinha que amanhecer numa fila  enorme, esperar até 10h para ouvir que tinha acabado o número de marcações do dia e teria que voltar no dia seguinte. Amanheci nesta fila muitos dias, muitas vezes na chuva antes de conseguir marcar o exame. Na fila tinha pessoas idosas, outras muito doentes  reclamando que tinham que  pagar transporte para voltar repetidas vezes.  Entre a minha consulta e o exame se passaram 9 meses. Para fazer a colonoscopia era necessário passar por um clínico e fazer 3 exames prévios. Fiz exame de sangue num bom laboratório , raio x e um exame cardíaco nos próprios postos. Eu não entendi pq tinha que me submeter a radiação e fazer raio x do tórax como pré requisito para uma colonoscopia, mas  aceitei . Muitos dias sem trabalhar para estar na fila marcando e fazendo exames . Foi quase um ano tentando, foi muito difícil!  Naquela época já era difícil, imagine agora com a Covid, o risco de contaminação é altíssimo. E cada médico que atende não  tem acesso a nenhuma informação da minha saúde pregressa. Alguns n tinham papel de prescrição de exames e eu saí para tirar xerox  e voltei. Enfim, um caos. Eu penso que a pandemia tornou urgente a informatização da marcação, hj eu tenho necessidade de ir ao médico mas não vou pq sei que serei\n contaminada.",
        "authorDisplayName": "Jose Barreto",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQ-HEfLrUxyOE0k_TPZIskvIuxqf8Mi3sQK-A=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCcKfhCxVPsfJlXAxoANv-vw",
        "authorChannelId": {
          "value": "UCcKfhCxVPsfJlXAxoANv-vw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 2,
        "publishedAt": "2021-02-15T10:12:02Z",
        "updatedAt": "2021-02-15T10:32:15Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 0,
    "isPublic": true
  },
  "comments": [],
  "text_tratado": "acho muito importante que exista o sus mas quando eu usei vi que a pratica e muito distante do projeto inicial. a administracao de marcacao precisa urgentemente ser informatizada , ela e desrespeitosa com o paciente , alem de ser um foco de contaminacao. na minha experiencia com problemas no intestino nao consegui marcar um especialista. na epoca,   anos atras,  havia  varios postos que marcavam consultas para algumas especialidades mas nao tinham informacoes de quando e onde eu poderia marcar o especialista que eu precisava. tive que passar primeiro por um clinico e ir ao posto para ver se dava a sorte de ter um especialista. nao consegui. enfim, paguei uma consulta e fui fazer os exames no sus: segundo calvario. para marcar uma colonoscopia tinha que amanhecer numa fila  enorme, esperar ate   para ouvir que tinha acabado o numero de marcacoes do dia e teria que voltar no dia seguinte. amanheci nesta fila muitos dias, muitas vezes na chuva antes de conseguir marcar o exame. na fila tinha pessoas idosas, outras muito doentes  reclamando que tinham que  pagar transporte para voltar repetidas vezes.  entre a minha consulta e o exame se passaram   meses. para fazer a colonoscopia era necessario passar por um clinico e fazer   exames previos. fiz exame de sangue num bom laboratorio , raio x e um exame cardiaco nos proprios postos. eu nao entendi pq tinha que me submeter a radiacao e fazer raio x do torax como pre requisito para uma colonoscopia, mas  aceitei . muitos dias sem trabalhar para estar na fila marcando e fazendo exames . foi quase um ano tentando, foi muito dificil!  naquela epoca ja era dificil, imagine agora com a covid, o risco de contaminacao e altissimo. e cada medico que atende nao  tem acesso a nenhuma informacao da minha saude pregressa. alguns n tinham papel de prescricao de exames e eu sai para tirar xerox  e voltei. enfim, um caos. eu penso que a pandemia tornou urgente a informatizacao da marcacao, hj eu tenho necessidade de ir ao medico mas nao vou pq sei que serei\n contaminada.",
  "idioma": "pt",
  "texto_en": "I think it's very important that sus exists, but when I used it I saw that the practice is very far from the initial project. the administration of appointments urgently needs to be computerized, it is disrespectful to the patient, in addition to being a source of contamination. in my experience with bowel problems I was not able to book a specialist. at the time, constant_numeric years ago, there were several posts that scheduled appointments for some specialties but did not have information on when and where I could schedule the specialist I needed. I had to go through a clinic first and go to the post to see if I was lucky enough to have a specialist. I did not make it. anyway, I paid for a consultation and went to do the exams at sus: second calvary. to schedule a colonoscopy I had to get up in a huge queue, wait until constant_alphanumeric to hear that I had run out of appointments for the day and would have to come back the next day. I woke up in this queue many days, often in the rain, before I managed to schedule the exam. there were elderly people in the queue, others very sick complaining that they had to pay transportation to come back again and again. Constant_numerica months passed between my appointment and the exam. to have a colonoscopy it was necessary to go through a clinic and do constant_numeric previous exams. I did a blood test in a good laboratory, x-ray and a cardiac exam in the proper posts. I didn't understand why I had to undergo radiation and have a chest x-ray as a prerequisite for a colonoscopy, but I accepted. many days without work to be in line making appointments and taking exams. It was almost a year trying, it was very difficult! At that time it was already difficult, imagine now with the covid, the risk of contamination is very high. and each doctor I see does not have access to any information about my previous health. some didn't have exam prescription paper and I went out to have a photocopy and came back. In the end, chaos. I think that the pandemic has made it urgent to computerize the appointment, today I need to go to the doctor but I don't go because I know I will\n contaminated.",
  "texto_wordcloud": "acho muito importante que exista o sus mas quando eu usei vi que a pratica e muito distante do projeto inicial. a administracao de marcacao precisa urgentemente ser informatizada , ela e desrespeitosa com o paciente , alem de ser um foco de contaminacao. na minha experiencia com problemas no intestino nao consegui marcar um especialista. na epoca,   anos atras, havia varios postos que marcavam consultas para algumas especialidades mas nao tinham informacoes de quando e onde eu poderia marcar o especialista que eu precisava. tive que pasar primeiro por um clinico e ir ao posto para ver se dava a sorte de ter um especialista. nao consegui. enfim, paguei uma consulta e fui fazer os exames no sus: segundo calvario. para marcar uma colonoscopia tinha que amanhecer numa fila enorme, esperar ate   para ouvir que tinha acabado o numero de marcacoes do dia e teria que voltar no dia seguinte. amanheci nesta fila muitos dias, muitas vezes na chuva antes de conseguir marcar o exame. na fila tinha pesoas idosas, outras muito doentes reclamando que tinham que pagar transporte para voltar repetidas vezes. entre a minha consulta e o exame se pasaram   meses. para fazer a colonoscopia era necesario pasar por um clinico e fazer   exames previos. fiz exame de sangue num bom laboratorio , raio x e um exame cardiaco nos proprios postos. eu nao entendi pq tinha que me submeter a radiacao e fazer raio x do torax como pre requisito para uma colonoscopia, mas aceitei . muitos dias sem trabalhar para estar na fila marcando e fazendo exames . foi quase um ano tentando, foi muito dificil! naquela epoca ja era dificil, imagine agora com a covid, o risco de contaminacao e altisimo. e cada medico que atende nao tem aceso a nenhuma informacao da minha saude pregresa. alguns n tinham papel de prescricao de exames e eu sai para tirar xerox e voltei. enfim, um caos. eu penso que a pandemia tornou urgente a informatizacao da marcacao, hj eu tenho necesidade de ir ao medico mas nao vou pq sei que serei contaminada."
}