{
  "kind": "youtube#commentThread",
  "etag": "SuMg4hRLGGEC4OWv2LO1GOF9OnM",
  "id": "UgwY-mVGaxHL8bzXOPZ4AaABAg",
  "snippet": {
    "videoId": "cN5ctqNDavI",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "r2fhGMnxnP8aYRyaPRri7Sj5Hg0",
      "id": "UgwY-mVGaxHL8bzXOPZ4AaABAg",
      "snippet": {
        "videoId": "cN5ctqNDavI",
        "textDisplay": "A análise do professor não é uma crítica direcionada ao Átila. Tecnicamente o Átila foi perfeito e o professor atesta isso aqui. Só que o professor está propondo uma outra abordagem que não é para o Átila, é para a classe médica, a classe média e para as pessoas que têm poder na nossa sociedade. Pelo amor de Deus, gente, não sejam tão melindrosos. Ele se utilizou da fala meramente técnica de um cientista para ampliar o raciocínio, ele extrapolou, no bom sentido, é claro, para meter o dedo na questão que mais importa que é a questão social, questão essa que fica mais evidente numa situação dessas. Ele está apontando para além dessa pandemia, uma outra pandemia com a qual nós queremos \"maldosamente\" nos acostumar: a pobreza e a miséria gerada e sustentada pelo nosso modelo de sociedade, pelo Estado brasileiro. O discurso do Átila está corretíssimo e ninguém o desabona aqui. O discurso do professor está mais correto ainda porque não fica só no aspecto técnico. É um apelo do professor aos privilegiados desse país que tenham um olhar e uma atitude mais humana para além da nossa própria bolha social.",
        "textOriginal": "A análise do professor não é uma crítica direcionada ao Átila. Tecnicamente o Átila foi perfeito e o professor atesta isso aqui. Só que o professor está propondo uma outra abordagem que não é para o Átila, é para a classe médica, a classe média e para as pessoas que têm poder na nossa sociedade. Pelo amor de Deus, gente, não sejam tão melindrosos. Ele se utilizou da fala meramente técnica de um cientista para ampliar o raciocínio, ele extrapolou, no bom sentido, é claro, para meter o dedo na questão que mais importa que é a questão social, questão essa que fica mais evidente numa situação dessas. Ele está apontando para além dessa pandemia, uma outra pandemia com a qual nós queremos \"maldosamente\" nos acostumar: a pobreza e a miséria gerada e sustentada pelo nosso modelo de sociedade, pelo Estado brasileiro. O discurso do Átila está corretíssimo e ninguém o desabona aqui. O discurso do professor está mais correto ainda porque não fica só no aspecto técnico. É um apelo do professor aos privilegiados desse país que tenham um olhar e uma atitude mais humana para além da nossa própria bolha social.",
        "authorDisplayName": "Joel Jerome",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQ98W-BDjRGjzwHnNwpFVotRUclfutFsBOqiw=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCI2D-8jxofeTzqOQoqlw3bQ",
        "authorChannelId": {
          "value": "UCI2D-8jxofeTzqOQoqlw3bQ"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 1,
        "publishedAt": "2020-03-24T20:24:43Z",
        "updatedAt": "2020-03-24T20:24:43Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 0,
    "isPublic": true
  },
  "comments": [],
  "text_tratado": "a analise do professor nao e uma critica direcionada ao atila. tecnicamente o atila foi perfeito e o professor atesta isso aqui. so que o professor esta propondo uma outra abordagem que nao e para o atila, e para a classe medica, a classe media e para as pessoas que tem poder na nossa sociedade. pelo amor de deus, gente, nao sejam tao melindrosos. ele se utilizou da fala meramente tecnica de um cientista para ampliar o raciocinio, ele extrapolou, no bom sentido, e claro, para meter o dedo na questao que mais importa que e a questao social, questao essa que fica mais evidente numa situacao dessas. ele esta apontando para alem dessa pandemia, uma outra pandemia com a qual nos queremos \"maldosamente\" nos acostumar: a pobreza e a miseria gerada e sustentada pelo nosso modelo de sociedade, pelo estado brasileiro. o discurso do atila esta corretissimo e ninguem o desabona aqui. o discurso do professor esta mais correto ainda porque nao fica so no aspecto tecnico. e um apelo do professor aos privilegiados desse pais que tenham um olhar e uma atitude mais humana para alem da nossa propria bolha social.",
  "idioma": "pt",
  "texto_en": "The teacher's analysis is not a criticism directed at the student. technically the atila was perfect and the professor attests to that here. it's just that the teacher is proposing another approach that is not for the teacher, but for the medical class, the middle class and for the people who have power in our society. For God's sake, people, don't be so squeamish. he used the merely technical speech of a scientist to expand his reasoning, he extrapolated, in a good way, of course, to put his finger on the issue that matters most, which is the social issue, an issue that is more evident in such a situation. he is pointing to, in addition to this pandemic, another pandemic that we want to \"evil\" get used to: the poverty and misery generated and sustained by our model of society, by the Brazilian state. Atila's speech is very correct and no one discredits him here. the teacher's speech is even more correct because it is not only in the technical aspect. and a teacher's appeal to the privileged in this country to have a more human outlook and attitude beyond our own social bubble.",
  "texto_wordcloud": "a analise do profesor nao e uma critica direcionada ao atila. tecnicamente o atila foi perfeito e o profesor atesta iso aqui. so que o profesor esta propondo uma outra abordagem que nao e para o atila, e para a clase medica, a clase media e para as pesoas que tem poder na nosa sociedade. pelo amor de deus, gente, nao sejam tao melindrosos. ele se utilizou da fala meramente tecnica de um cientista para ampliar o raciocinio, ele extrapolou, no bom sentido, e claro, para meter o dedo na questao que mais importa que e a questao social, questao esa que fica mais evidente numa situacao desas. ele esta apontando para alem desa pandemia, uma outra pandemia com a qual nos queremos \"maldosamente\" nos acostumar: a pobreza e a miseria gerada e sustentada pelo noso modelo de sociedade, pelo estado brasileiro. o discurso do atila esta coretisimo e ninguem o desabona aqui. o discurso do profesor esta mais coreto ainda porque nao fica so no aspecto tecnico. e um apelo do profesor aos privilegiados dese pais que tenham um olhar e uma atitude mais humana para alem da nosa propria bolha social.",
  "texto_tratado": "a analise do profesor nao e uma critica direcionada ao atila. tecnicamente o atila foi perfeito e o profesor atesta iso aqui. so que o profesor esta propondo uma outra abordagem que nao e para o atila, e para a clase medica, a clase media e para as pesoas que tem poder na nosa sociedade. pelo amor de deus, gente, nao sejam tao melindrosos. ele se utilizou da fala meramente tecnica de um cientista para ampliar o raciocinio, ele extrapolou, no bom sentido, e claro, para meter o dedo na questao que mais importa que e a questao social, questao esa que fica mais evidente numa situacao desas. ele esta apontando para alem desa pandemia, uma outra pandemia com a qual nos queremos \"maldosamente\" nos acostumar: a pobreza e a miseria gerada e sustentada pelo noso modelo de sociedade, pelo estado brasileiro. o discurso do atila esta coretisimo e ninguem o desabona aqui. o discurso do profesor esta mais coreto ainda porque nao fica so no aspecto tecnico. e um apelo do profesor aos privilegiados dese pais que tenham um olhar e uma atitude mais humana para alem da nosa propria bolha social."
}