{
  "kind": "youtube#commentThread",
  "etag": "I7fEzQMFfXz26wot0T5LM-9-QO0",
  "id": "UgycWgWi0RCyX1_rB3l4AaABAg",
  "snippet": {
    "videoId": "uAT8EEKBySM",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "5fBg2bXBFTsy86zf08-mb6len1I",
      "id": "UgycWgWi0RCyX1_rB3l4AaABAg",
      "snippet": {
        "videoId": "uAT8EEKBySM",
        "textDisplay": "Recuerdo cuando seguí la noticia a mediados de enero y yo si estaba preocupada a pesar de que éramos de Sudamérica (Ecuador). Les comenté a mi familia y les advertí de no salir de vacaciones en el mes de febrero por los turistas con los que nos topariamos a donde íbamos y nunca se sabría si alguno de Asia o Europa o de Brazil llegaría con el virus, pero me tomaron de loca y exagerada, así que me obligaron a salir con ellos. Incluso quise comprar una caja de mascarillas por precaución porque ya sabía el caos en otros países pero yo no tenía dinero y no podía hacer nada. Me dediqué a disfrutar y a no pensar en lo que estaba sucediendo en el mundo pero después de que terminaron nuestras vacaciones y estuvimos de vuelta en casa, a los pocos días, se anuncia el primer caso en mi país. Finalmente me dieron la razón y estuvieron más asustados que yo. Yo no porque ya estaba psicológicamente preparada de que en algún momento esto iba a llegar. Por suerte seguimos los protocolos de seguridad y respetamos las normas y el distanciamiento y gracias a Dios, hasta hoy en día, ninguno de mi familia ha tenido covid.",
        "textOriginal": "Recuerdo cuando seguí la noticia a mediados de enero y yo si estaba preocupada a pesar de que éramos de Sudamérica (Ecuador). Les comenté a mi familia y les advertí de no salir de vacaciones en el mes de febrero por los turistas con los que nos topariamos a donde íbamos y nunca se sabría si alguno de Asia o Europa o de Brazil llegaría con el virus, pero me tomaron de loca y exagerada, así que me obligaron a salir con ellos. Incluso quise comprar una caja de mascarillas por precaución porque ya sabía el caos en otros países pero yo no tenía dinero y no podía hacer nada. Me dediqué a disfrutar y a no pensar en lo que estaba sucediendo en el mundo pero después de que terminaron nuestras vacaciones y estuvimos de vuelta en casa, a los pocos días, se anuncia el primer caso en mi país. Finalmente me dieron la razón y estuvieron más asustados que yo. Yo no porque ya estaba psicológicamente preparada de que en algún momento esto iba a llegar. Por suerte seguimos los protocolos de seguridad y respetamos las normas y el distanciamiento y gracias a Dios, hasta hoy en día, ninguno de mi familia ha tenido covid.",
        "authorDisplayName": "I love Lee Taeyong",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLSjc1l0do4ZkZNu2mi04j2zWhTt2NqauqRRyoDcpA=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCqp__zPumoqwdtPvgeDZ_Nw",
        "authorChannelId": {
          "value": "UCqp__zPumoqwdtPvgeDZ_Nw"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2020-12-14T07:59:51Z",
        "updatedAt": "2020-12-14T07:59:51Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 0,
    "isPublic": true
  },
  "comments": [],
  "text_tratado": "recuerdo cuando segui la noticia a mediados de enero y yo si estaba preocupada a pesar de que eramos de sudamerica (ecuador). les comente a mi familia y les adverti de no salir de vacaciones en el mes de febrero por los turistas con los que nos topariamos a donde ibamos y nunca se sabria si alguno de asia o europa o de brazil llegaria con el virus, pero me tomaron de loca y exagerada, asi que me obligaron a salir con ellos. incluso quise comprar una caja de mascarillas por precaucion porque ya sabia el caos en otros paises pero yo no tenia dinero y no podia hacer nada. me dedique a disfrutar y a no pensar en lo que estaba sucediendo en el mundo pero despues de que terminaron nuestras vacaciones y estuvimos de vuelta en casa, a los pocos dias, se anuncia el primer caso en mi pais. finalmente me dieron la razon y estuvieron mas asustados que yo. yo no porque ya estaba psicologicamente preparada de que en algun momento esto iba a llegar. por suerte seguimos los protocolos de seguridad y respetamos las normas y el distanciamiento y gracias a dios, hasta hoy en dia, ninguno de mi familia ha tenido covid.",
  "idioma": "es",
  "texto_en": "I remember when I followed the news in mid-January and I was worried even though we were from South America (Ecuador). I told my family and warned them not to go on vacation in February because of the tourists we would run into wherever we were going and you would never know if someone from Asia or Europe or Brazil would arrive with the virus, but they took me crazy and exaggerated, so they forced me to go out with them. I even wanted to buy a box of masks as a precaution because I already knew the chaos in other countries but I had no money and I couldn't do anything. I dedicated myself to enjoying myself and not thinking about what was happening in the world, but after our vacations ended and we were back home, a few days later, the first case was announced in my country. They finally agreed with me and they were more scared than me. I didn't because I was already psychologically prepared that at some point this was going to happen. Luckily we follow the security protocols and respect the rules and distance and thank God, to this day, none of my family has had covid.",
  "texto_wordcloud": "recuerdo cuando segui la noticia a mediados de enero y yo si estaba preocupada a pesar de que eramos de sudamerica (ecuador). les comente a mi familia y les adverti de no salir de vacaciones en el mes de febrero por los turistas con los que nos topariamos a donde ibamos y nunca se sabria si alguno de asia o europa o de brazil llegaria con el virus, pero me tomaron de loca y exagerada, asi que me obligaron a salir con ellos. incluso quise comprar una caja de mascarillas por precaucion porque ya sabia el caos en otros paises pero yo no tenia dinero y no podia hacer nada. me dedique a disfrutar y a no pensar en lo que estaba sucediendo en el mundo pero despues de que terminaron nuestras vacaciones y estuvimos de vuelta en casa, a los pocos dias, se anuncia el primer caso en mi pais. finalmente me dieron la razon y estuvieron mas asustados que yo. yo no porque ya estaba psicologicamente preparada de que en algun momento esto iba a llegar. por suerte seguimos los protocolos de seguridad y respetamos las normas y el distanciamiento y gracias a dios, hasta hoy en dia, ninguno de mi familia ha tenido covid."
}