{
  "kind": "youtube#commentThread",
  "etag": "AD2pLATCChOSgYTL3rZh5qlz7NU",
  "id": "UgzCicr29YsbPExRDSV4AaABAg",
  "snippet": {
    "videoId": "L9e8XS1BLNk",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "4P_e1yGh8aA1rhiHtdNf7JuDTuI",
      "id": "UgzCicr29YsbPExRDSV4AaABAg",
      "snippet": {
        "videoId": "L9e8XS1BLNk",
        "textDisplay": "\"BOM DIA PESSOAL AQUI É A NOSSA PRINCESA QUERIDA E AMADA PRIMEIRAMENTE POR DEUS E A TODOS NOS INCLUSIVE PELO SEU TRABALHO E PROFISSIOLISMO GARRA, E CORAGEM LEVANDO AS INFORMAÇÕES SOBRE A COVID 19 QUE É UMA GRANDE PREOCUPAÇÃO COM A POPULAÇÃO DO PAÍS DO MUNDO TODO PORTANTO MINHA GENTE ESSA É A FUNÇÃO DE NÓS TODOS A VACINAÇÃO CONTRA A COVID 19 JUNTOS COM A FORÇA MAIOR QUE VEM DO SENHOR DEPOIS O APOIO DA NOSSA QUERIDA E AMADA BEATRIZ JUNTOS SEREMOS MAIS FORTES. AMÉM! GLÓRIAS A DEUS ABENÇOE A TODOS EM NOME DE JESUS",
        "textOriginal": "\"BOM DIA PESSOAL AQUI É A NOSSA PRINCESA QUERIDA E AMADA PRIMEIRAMENTE POR DEUS E A TODOS NOS INCLUSIVE PELO SEU TRABALHO E PROFISSIOLISMO GARRA, E CORAGEM LEVANDO AS INFORMAÇÕES SOBRE A COVID 19 QUE É UMA GRANDE PREOCUPAÇÃO COM A POPULAÇÃO DO PAÍS DO MUNDO TODO PORTANTO MINHA GENTE ESSA É A FUNÇÃO DE NÓS TODOS A VACINAÇÃO CONTRA A COVID 19 JUNTOS COM A FORÇA MAIOR QUE VEM DO SENHOR DEPOIS O APOIO DA NOSSA QUERIDA E AMADA BEATRIZ JUNTOS SEREMOS MAIS FORTES. AMÉM! GLÓRIAS A DEUS ABENÇOE A TODOS EM NOME DE JESUS",
        "authorDisplayName": "Luis Carlos Fernandes",
        "authorProfileImageUrl": "https://yt3.ggpht.com/ytc/AKedOLQz0pL9NZMLakfCO3I1G70Fr4gTmhpGO7JEyhrE=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCAVCucgR83lRy3g6oy55gGA",
        "authorChannelId": {
          "value": "UCAVCucgR83lRy3g6oy55gGA"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2021-09-04T11:37:07Z",
        "updatedAt": "2021-09-04T11:37:07Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 0,
    "isPublic": true
  },
  "comments": [],
  "text_tratado": "\"bom dia pessoal aqui e a nossa princesa querida e amada primeiramente por deus e a todos nos inclusive pelo seu trabalho e profissiolismo garra, e coragem levando as informacoes sobre a covid   que e uma grande preocupacao com a populacao do pais do mundo todo portanto minha gente essa e a funcao de nos todos a vacinacao contra a covid   juntos com a forca maior que vem do senhor depois o apoio da nossa querida e amada beatriz juntos seremos mais fortes. amem! glorias a deus abencoe a todos em nome de jesus",
  "idioma": "pt",
  "texto_en": "\"good morning everyone, here is our dear princess and loved first by God and all of us, including for her work and professionalism, determination, and courage taking the information about the constant_numeric covid that is a great concern for the population of the country all over the world therefore my people this is the function of all of us vaccination against covid constant_numerica together with the force majeure that comes from the lord then the support of our dear and beloved beatriz together we will be stronger. amen! glories to god bless you all in jesus name",
  "texto_wordcloud": "\"bom dia pesoal aqui e a nosa princesa querida e amada primeiramente por deus e a todos nos inclusive pelo seu trabalho e profisiolismo gara, e coragem levando as informacoes sobre a covid   que e uma grande preocupacao com a populacao do pais do mundo todo portanto minha gente esa e a funcao de nos todos a vacinacao contra a covid   juntos com a forca maior que vem do senhor depois o apoio da nosa querida e amada beatriz juntos seremos mais fortes. amem! glorias a deus abencoe a todos em nome de jesus",
  "texto_tratado": "\"bom dia pesoal aqui e a nosa princesa querida e amada primeiramente por deus e a todos nos inclusive pelo seu trabalho e profisiolismo gara, e coragem levando as informacoes sobre a covid  constante_numerica  que e uma grande preocupacao com a populacao do pais do mundo todo portanto minha gente esa e a funcao de nos todos a vacinacao contra a covid  constante_numerica  juntos com a forca maior que vem do senhor depois o apoio da nosa querida e amada beatriz juntos seremos mais fortes. amem! glorias a deus abencoe a todos em nome de jesus"
}