{
  "kind": "youtube#commentThread",
  "etag": "qvsSeFOIl379EaAHTkZEuofdMOo",
  "id": "Ugzl1760dAAa0k0FpV14AaABAg",
  "snippet": {
    "videoId": "szzlYS4MZ3U",
    "topLevelComment": {
      "kind": "youtube#comment",
      "etag": "Uak-pWgn9LTkIiW-auA7tsjNyYo",
      "id": "Ugzl1760dAAa0k0FpV14AaABAg",
      "snippet": {
        "videoId": "szzlYS4MZ3U",
        "textDisplay": "SUS, é escola pra qualquer profissional de saúde. E a pandemia atual, mostrou a sua real força. E se não fosse a sua capilaridade, força dos profissionais e logística, a pademia seria um catástrofe bem maior. A iniciativa privada não chega nem perto da capilaridade do SUS, e a fusão entre a iniciativa privada e SUS, é uma evolução do processo de saúde no Brasil e vai potencializar a sua força, trazendo boa gestão, algo que falta no serviço público e tem de sobra na iniciativa privada. Viva ao SUS!!",
        "textOriginal": "SUS, é escola pra qualquer profissional de saúde. E a pandemia atual, mostrou a sua real força. E se não fosse a sua capilaridade, força dos profissionais e logística, a pademia seria um catástrofe bem maior. A iniciativa privada não chega nem perto da capilaridade do SUS, e a fusão entre a iniciativa privada e SUS, é uma evolução do processo de saúde no Brasil e vai potencializar a sua força, trazendo boa gestão, algo que falta no serviço público e tem de sobra na iniciativa privada. Viva ao SUS!!",
        "authorDisplayName": "Anderson Gonçalves",
        "authorProfileImageUrl": "https://yt3.ggpht.com/BaV_8hGdP_x7dlU0V2DJYsjwlQ2rcypoW7NwVYNUq_-I_tm5Oqj_qZ35H14MzmDgjEVFnnsiKQ=s48-c-k-c0x00ffffff-no-rj",
        "authorChannelUrl": "http://www.youtube.com/channel/UCWGj1yu8ZY6b1SRDausY_uQ",
        "authorChannelId": {
          "value": "UCWGj1yu8ZY6b1SRDausY_uQ"
        },
        "canRate": true,
        "viewerRating": "none",
        "likeCount": 0,
        "publishedAt": "2022-05-29T12:28:41Z",
        "updatedAt": "2022-05-29T12:29:23Z"
      }
    },
    "canReply": true,
    "totalReplyCount": 0,
    "isPublic": true
  },
  "comments": [],
  "text_tratado": "sus, e escola pra qualquer profissional de saude. e a pandemia atual, mostrou a sua real forca. e se nao fosse a sua capilaridade, forca dos profissionais e logistica, a pademia seria um catastrofe bem maior. a iniciativa privada nao chega nem perto da capilaridade do sus, e a fusao entre a iniciativa privada e sus, e uma evolucao do processo de saude no brasil e vai potencializar a sua forca, trazendo boa gestao, algo que falta no servico publico e tem de sobra na iniciativa privada. viva ao sus!!",
  "idioma": "pt",
  "texto_en": "sus, and school for any health professional. and the current pandemic, showed its real strength. and if it weren't for its capillarity, the strength of professionals and logistics, the pandemic would be a much bigger catastrophe. the private initiative does not even come close to the capillarity of the sus, and the merger between the private sector and sus is an evolution of the health process in Brazil and will enhance its strength, bringing good management, something that is lacking in the public service and has too much in the private sector. long live!!",
